Repository: Tomdroidd/tomdroid
Catalog: locales/tomdroid-*.po
Languages: ar, cs, da, de, es, fi, fr, hr, hu, it, ja, ms, nl, pl, pt, pt_br, ru, si, sr, sv, tr, uk

source: The folder \"%1$s\" does not exist yet. Please connect your device to the computer, create the folder and fill it with *.note files.
ar: تعذر العثور على المُجلد \"%1$s\" . الرجاء توصيل جهازك الخارجي ثم أنشئ مجلد تم ضع فيه ملفات *.note
cs: Složka \"%1$s\" zatím neexistuje. Připojte prosím vaše zařízení k počítači, vytvořte tuto složku a vložte do ní soubory s příponou *.note.
da: Mappen \"%1$s\" eksisterer ikke endnu. Forbind venligst din enhed til computeren, opret en mappe og læg dine *.note filer i den.
de: Der Ordner \"%1$s\" existiert noch nicht. Bitte verbinde dein Gerät mit dem Computer, erstelle den Ordner und befüllt ihn mit *.note Dateien.
es: Aún no existe la carpeta «%1$s». Conecte su dispositivo al equipo, cree la carpeta y coloque archivos *.note en ella.
fr: Le dossier \"%1$s\" n'existe pas encore. Veuillez connecter votre appareil à l'ordinateur, créer le dossier et le remplir avec les fichiers *. note.
hr: Mapa \"%1$s\" još ne postoji. Molim spojite uređaj na računalo, stvorite mapu i ubacite *.note datoteke.
hu: \"%1$s\" nevű mappa még nem létezik. Kérem csatlakoztassa készülékét a számítógéphez, hozza létre a mappát, és töltse fel *.note fájlokkal.
it: La cartella \"%1$s\" ancora non esiste. Collegare il dispositico al computer, creare la cartella e riempirla con i file *.note.
ja: フォルダー \"%1$s\" は、まだ存在しません。デバイスをコンピューターに接続し、フォルダーを作成して *.note ファイルを入れてください。
ms: Folder \"%1$s\" tidak wujud lagi. Sila sambung peranti anda ke komputer, cipta folder dan isi ia dengan fail *.note.
nl: De map \"%1$s\" bestaat nog niet. Verbind uw apparaat a.u.b. met uw computer, maak de map aan en vul deze met *.note bestanden.
pl: Folder \"%1$s\" jeszcze nie istnieje. Proszę podłącz swoje urządzenie do komputera, stwórz folder i umieść w nim pliki *.note.
pt: A pasta \"%1$s\" ainda não existe. Ligue o dispositivo ao computador, crie a pasta e preencha-a com ficheiros *.note.
pt_br: A pasta \“%1$s\“ não existe ainda. Por favor, conecte seu dispositivo ao computador, crie a pasta e a preencha com arquivos *.note.
ru: Папка \"%1$s\" ещё не существует. Пожалуйста, подсоедините Ваше устройство к компьютеру, создайте папку и заполните её *.note файлами.
si: \"%1$s" ෆෝල්ඩරය තවමත් නොපවතී. කරුණාකර ඔබේ උපකරණය පරිඝනකයට සම්බන්ධ කර ෆෝල්ඩරය සාදා එය *.සටහන් ෆයිල්ස් වලින් පුරවන්න.
sr: Фасцикла „%1$s“ још увек није направљена. Молим, повежите Ваш уређај са рачунаром, направите фасциклу и испуните је *.note датотекама.
sv: Mappen \"%1$s\" finns inte än. Vänligen anslut din enhet till datorn, skapa mappen och fyll den med *.note-filer.
tr: \"%1$s\" klasörü henüz mevcut değil. Lütfen cihazınızı bilgisayara bağlayın, klasörü oluşturun ve *.note dosyalarıyla doldurun.
uk: Папка \"%1$s\" ще не існує. Будь-ласка, під'єднайте Ваш пристрій до комп'ютера, створіть папку і заповніть її *. Note файлами.

source: \"%1$s\" is not a valid folder location. Please try again!
ar: \"%1$s\" ليس مساراً صحيحاً. يُرجى المحاوله من جديد!
cs: \"%1$s\" není platné umístění složky. Zkuste to prosím znovu!
da: \"%1$s\" er ikke en gyldig mappe. Forsøg venligst igen!
de: \"%1$s\" ist kein gültiger Speicherort. Bitte versuchen Sie es erneut!
es: «%1$s» no es una ubicación válida. Inténtelo de nuevo.
fi: \"%1$s\" ei ole kelvollinen kansio. Yritä uudelleen!
fr: \"%1$s\" n'est pas un chemin de dossier valide. Veuillez réessayer !
hr: \"%1$s\" nije valjano odredište. Pokušajte ponovo!
hu: \"%1$s\" érvénytelen mappa helye. Kérem, próbálja újra!
it: \"%1$s\" non è una cartella valida. Riprova per favore!
ja: \"%1$s\" は無効なフォルダーの位置です。もう一度試してみてください！
ms: \"%1$s\" bukanlah lokasi folder yang sah. Sila cuba lagi!
nl: \"%1$s\" is geen geldige mapnaam. Probeer het a.u.b. opnieuw.
pl: Ścieżka \"%1$s\" nie wskazuje katalogu. Spróbuj ponownie!
pt: \"%1$s\" não é um local válido. Tente novamente!
pt_br: \"%1$s\" não é um local de pasta válido. Por favor tente novamente!
ru: \"%1$s\" неправильный адрес папки. Пожалуйста, попробуйте снова!
si: \"%1$s" ෆෝල්ඩරයේ ස්ථානය වලංගු නොවේ. නැවත උත්සාහ කරන්න.
sr: „%1$s“ није исправна путања фасцикле. Молим, покушајте поново!
sv: \"%1$s\" är inte en tillåten mappsökväg. Försök igen!
tr: \"%1$s\" geçerli bir dosya konumu değil. Lütfen tekrar deneyin.
uk: \"%1$s\" не правильна адреса папки. Будь ласка, спробуйте знову!

source: \"%1$s\" is not a valid entry. Please try again!
ar: \"%1$s\" ليس مدخلاً صحيحاً. يُرجى المحاوله من جديد!
cs: \"%1$s\" není platné zadání. Zkuste to prosím znovu!
da: \"%1$s\" er ikke en gyldig værdi. Forsøg venligst igen!
de: \"%1$s\" ist keine gültige Eingabe. Bitte versuchen Sie es erneut!
es: «%1$s» no es una entrada válida. Inténtelo de nuevo.
fi: \"%1$s\" ei kelpaa. Yritä uudelleen!
fr: \"%1$s\" n'est pas une entrée valide. Veuillez réessayer à nouveau!
hr: \"%1$s\" nije valjan upis. Pokušajte ponovo!
hu: \"%1$s\" érvénytelen bevitel. Kérem, próbálja újra!
it: \"%1$s\" non è un'entrata valida. Riprova per favore!
ja: \"%1$s\" は無効なエントリーの位置です。もう一度試してみてください！
ms: \"%1$s\" bukanlah masukan yang sah. Sila cuba lagi!
nl: \"%1$s\" is geen geldige invoer. Probeer het a.u.b. opnieuw.
pl: \"%1$s\" nie jest prawidłową wartością. Spróbuj ponownie!
pt: \"%1$s\" não é uma entrada válida. Tente novamente!
pt_br: \"%1$s\" não é uma entrada válida. Por favor tente novamente!
ru: \"%1$s\" неправильный ввод. Пожалуйста, попробуйте снова!
si: \"%1$s" ඇතුලත් කිරීම වලංගු නොවේ. කරුණාකර නැවත උත්සාහ කරන්න.
sr: „%1$s“ није исправна ставка. Молим, покушајте поново!
sv: \"%1$s\" är inte en giltig inmatning. Försök igen!
tr: \"%1$s\" geçerli bir girdi değil. Lütfen tekrar deneyin.
uk: \"%1$s\" не правильний ввід. Будь ласка, спробуйте знову!

source: Completing authentication. Please wait…
ar: يُنِهى الاستيثاق...
cs: Provádím autentifikaci. Čekejte prosím…
da: Afslutter godkendelse. Vent venligst...
de: Authentifizierung abschließen, bitte warten...
es: Completando la autenticación. Espere…
fi: Todennetaan. Odota...
fr: Authentification en cours. Veuillez patienter...
hr: Dovršetak ovjere. Pričekajte...
hu: Hitelesítés befejezése. Kérem, várjon...
it: Autenticazione in corso. Attendi per favore...
ja: 認証処理中です。しばらくお待ちください...
ms: Menyelesaikan pengesahihan. Tunggu sebentar...
nl: Wacht a.u.b. tot authenticatie voltooid is...
pl: Autoryzowanie. Proszę czekać…
pt: A autenticar. Por favor aguarde...
pt_br: Completando autenticação. Por favor aguarde...
ru: Совершается авторизация. Пожалуйста, подождите...
si: සහතික කිරීම සම්පූර්ණ වෙමින් පවතී. කරුණාකර රැඳී සිටින්න...
sr: Завршавам пријаву. Молим, сачекајте...
sv: Slutför autentisering. Vänligen vänta…
tr: Kimlik doğrulama tamamlanıyor. Lütfen bekleyin...
uk: Здійснюється авторизація. Будь ласка, почекайте...

source: The connection to the server has failed, please check that the address you entered is correct.
ar: فشل اﻹتصال بالخادم ، يُرجى التحقق من صحه العنوان الذى ادخلته.
cs: Připojení k serveru selhalo, zkontrolujte prosím, zda je zadaná adresa platná.
da: Forbindelsen til serveren mislykkedes. Tjek venligst, at du har indtastet den rigtige adresse.
de: Die Verbindung zum Server ist fehlgeschlagen. Bitte überprüfe die angegebene Adresse.
es: No se ha podido conectar con el servidor. Por favor, compruebe que la dirección es correcta.
fr: La connexion au serveur a échoué, veuillez vérifier si l\'adresse que vous avez entrée est correcte.
hr: Neuspjelo spajanje na poslužitelj, provjerite unesenu adresu.
hu: Nem sikerült kapcsolódni a szerverhez. Ellenőrizze, hogy helyes címet adott-e meg.
it: La connessione al server è fallita, per favore controlla che l'indirizzo che hai immesso sia corretto.
ja: サーバーへの接続に失敗しました。入力したアドレスが正しいかどうか確認してください。
ms: Sambungan ke pelayan mengalami kegagalan, sila semak alamat yang anda masukkan adalah betul.
nl: Kan niet verbinden met de server, controleer a.u.b. of het ingevoerde adres juist is.
pl: Połączenie z serwerem jest niemożliwe, sprawdź, czy wprowadzony adres jest poprawny.
pt: Ocorreu um erro ao ligar ao servidor. Verifique se introduziu o endereço correto.
pt_br: A conexão ao servidor falhou, por favor verifique se o endereço que você inseriu está correto.
ru: Подключение к серверу не удалось, проверьте правильность введенного вами адреса.
si: සම්බන්ධතාවයෙහි සේවාදායකයා අසමත් වී ඇත. කරුණාකර ඔබ ප්‍රවිෂ්ඨ කරන ලද ලිපිනය නිවැරදි දැයි බලන්න.
sr: Веза са служитељем није успела, молим, проверите да ли је адреса коју сте унели исправна.
sv: Anslutningen till servern har misslyckats, vänligen kontrollera att adressen du skrev in stämmer.
tr: Sunucu bağlantısı başarısız oldu, lütfen girdiğiniz adresin doğruluğunu denetleyin.
uk: Підключення до серверу неможливе, будь ласка, перевірте, чи правильну адресу ви ввели.

source: The server address changed but the new value is empty
ar: تغير عنوان الخادم ولكن القيمه الجديده فارغه
cs: Adresa serveru byla změněna, ale nová hodnota je prázdná.
da: Serverens adresse er skiftet, men den nye adresse er tom
de: Die Adresse des Servers wurde geändert. Es wurde keine Adresse angegeben!
es: No se ha podido conectar con el servidor porque no se ha especificado ninguna dirección.
fr: L\'adresse du serveur a changé mais la nouvelle valeur est vide
hr: Adresa poslužitelja promijenjena ali nova vrijednost je prazna
hu: A szerver címe megváltozott, de nincs helyette megadva semmi
it: L'indirizzo del server è cambiato ma il nuovo valore è vuoto
ja: サーバーのアドレスが変更されましたが、新しい値は空です。
ms: Alamat pelayan berubah tetapi nilai barunya kosong
nl: Het adres van de server is veranderd maar de nieuwe waarde is leeg
pl: Nie wprowadzono adresu serwera
pt: O endereço do servidor foi alterado mas o novo valor está vazio
pt_br: O endereço do servidor mudou mas o novo valor está vazio
ru: Адрес сервера изменен, но новое значение пустое
si: සේවාදායකයාගේ ලිපිනය වෙනස් කළ නමුත් නව අගය ශූන්‍ය වේ.
sr: Адреса служитеља је измењена, али, нова вредност је празна
sv: Serverns adress har ändrats men det nya värdet är tomt
tr: Sunucu adresi değişti fakat yeni değer boş
uk: Адреса серверу змінилась, але нове значення порожнє

source: Choose the sync service to use
ar: إختر خدمه المزامنه لبدأ إستخدامها
cs: Vyberte synchronizační službu, která má být použita
da: Vælg hvilken synkroniseringsmetode, der skal bruges
de: Synchronisationsdienst wählen
es: Elija el servicio de sincronización
fi: Valitse käytettävä synkronointipalvelu
fr: Choisissez un service de synchronisation
hr: Odabir servisa za sinkronizaciju
hu: Szinkronizáló szolgáltatás kiválasztása
it: Scegli come sincronizzare le note
ja: 同期サービスを選択してください
ms: Pilih perkhidmatan segerak yang hendak digunakan
nl: Kies de te gebruiken synchronisatiedienst.
pl: Wybierz usługę, której chcesz użyć
pt: Escolha o serviço de sincronização
pt_br: Escolha o serviço de sincronização a usar
ru: Выберите Сервис Синхронизации для использования
si: සමමුහුර්ත සේවය භාවිතයට තෝරා ගන්න
sr: Изаберите која услуга усклађивања ће се користити
sv: Välj synkroniseringstjänst
tr: Eşitleyeceğiniz hizmeti seçin.
uk: Оберіть сервер синхронізації

source: Synchronization with %1$s is complete.
ar: التزامن مع %1$s اكتمل.
cs: Synchronizace s %1$s je dokončena.
da: Synkronisering er %1$s færdig.
de: Erfolgreich mit %1$s synchronisiert.
es: La sincronización con %1$s ha terminado.
fi: Synkronointi %1$s -prosenttisesti valmis.
fr: La synchronisation avec %1$s est terminée
hr: Sinkronizacija s %1$s dovršena.
hu: Szinkronizálás kész ezzel: %1$
it: Sincronizzazione con %1$s completata.
ja: %1$s との同期が完了しました。
ms: Penyegerakan dengan %1$s selesai.
nl: Synchronizatie met %1$s is voltooid.
pl: Zakończono synchronizację z %1$s.
pt: Terminada a sincronização com %1$s
pt_br: Sincronização com %1$s está completa.
ru: Синхронизация с %1$s завершена.
si: සමමුහූර්තකරණය සමඟ %1$s සම්පූර්ණයි.
sr: Усклађивање са %1$s је завршено.
sv: Synkronisering med %1$s är klar.
tr: %1$s ile eşitleme tamamlandı.
uk: Синхронізація з %1$s завершена.

source: No notes found on %1$s.
ar: تعذر إيجاد ملاحظات على %1$s.
cs: Na %1$s nebyly nalezeny žádné poznámky.
da: Ingen noter fundet i %1$s.
de: Keine Notizen auf %1$s gefunden.
es: No se encontraron notas en %1$s.
fi: Ei muistiinpanoja kohteessa %1$s.
fr: Pas de notes trouvées sur le %1$s.
hr: Nema bilješki na %1$s.
hu: Nem találhatóak jegyzetek ezen: %1$s.
it: Nessuna nota trovato su %1$s.
ja: %1$s ではメモが見つかりません。
ms: Tiada nota ditemui dalam %1$s.
nl: Geen notities gevonden op %1$s
pl: Nie znaleziono notatek na %1$s.
pt: Não foram encontradas notas no %1$s.
pt_br: Nenhuma nota encontrada em %1$s.
ru: Не найдено записей в %1$s.
si: %1$s හි කිසිදු සටහනක් නොමැත.
sr: Нисам пронашао ни једну белешку у %1$s.
sv: Inga anteckningar hittades på %1$s.
tr: %1$s üzerinde hiç not bulunamadı.
uk: Не знайдено записів у %1$s.

source: You are not connected to the Internet.
ar: انت غير مُتَصِل بالشبكه العنكبوتيه
cs: Nejste připojeni k internetu.
da: Du er ikke forbundet til internettet.
de: Es besteht keine Internetverbindung.
es: No está conectado/a a internet.
fi: Et ole yhteydessä internetiin.
fr: Aucune connection à internet
hr: Niste spojeni na internet.
hu: Nincs internetkapcsolat.
it: Nessuna connessione
ja: インターネットに接続していません。
ms: Anda tidak bersambung dengan Internet.
nl: U heeft geen verbinding met het internet.
pl: Brak połączenia z siecią.
pt: Não está ligado à Internet.
pt_br: Você não está conectado à Internet.
ru: Вы не подключены к Интернету.
si: ඔබ අන්තර්ජාලයට සම්බන්ධවී නොමැත.
sr: Нисте повезани на интернет.
sv: Du är inte ansluten till Internet.
tr: İnternet'e bağlı değilsiniz.
uk: Ви не підключені до Інтернет.

source: Sync already in progress
ar: يجرى التزامن بالفعل
cs: Synchronizace již probíhá.
da: Synkronisering er allerede i gang.
de: Synchronisation wird bereits ausgeführt.
es: La sincronización ya está en curso
fi: Synkronointi on jo meneillään
fr: Synchronisation déjà en cours
hr: Sinkronizacija u tijeku
hu: A szinkronizálás már folyamatban van
it: Sincronizzazione già in corso
ja: 同期は既に進行しています
ms: Segerak didalam proses.
nl: Synchronisatie is al bezig
pl: Synchronizacja w trakcie
pt: Já está em curso uma sincronização
pt_br: Sincronização já em progresso
ru: Синхронизация уже выполняется
si: දැනටමත් සමමුහුර්තනය කරමින් පවතී
sr: Усклађивање је већ у току
sv: Synkronisering pågår redan
tr: Eşitleme zaten sürüyor
uk: Синхронізація вже здійснюється

source: There was an error trying to parse your note collection. If you are able to replicate the problem, please contact us!
ar: حدث خطأ اثناء محاوله تحليل مجموعه مُذكراتك. إذا تمكنت من إعاده تكرار هذا الخطأ فيُرجى اﻹتصال بنا!
cs: V průběhu analýzy vaší kolekce poznámek nastala chyba. Pokud jste schopni replikovat problém, kontaktujte nás prosím!
da: Der er sket en fejl ved fortolkningen af dine noter. Hvis du har mulighed for at genskabe fejlen bedes du kontakte os!
de: Es ist ein Fehler beim Analysieren Ihrer Notizen aufgetreten. Falls dieses Problem wiederholt auftritt, melden Sie es bitte!
es: Se ha producido un error al procesar las notas. Si es capaz de volver a generar este mensaje, póngase en contacto con nosotros.
fr: Il y avait une erreur lors de la synchronisation. Si vous pouvez reproduire le problème, contactez-nous !
hr: Greška pri analizi kolekcije bilješki. Ako možete replicirati problem, molimo kontaktirajte nas!
it: C'è stato un errore provando ad analizzare la tua collezione di note. Se sei capace di riprodurre il problema, per favore contattaci!
ja: メモコレクションの変換中にエラーが発生しました。再現可能な場合は私たちに連絡してください！
ms: Terdapat ralat semasa cuba menghurai koleksi nota anda. Jika anda boleh replikakan masalah, sila hubungi kami!
nl: Er is een fout opgetreden tijdens het inlezen van uw notitieverzameling. Als U dit probleem kunt reproduceren, neem dan a.u.b. contact met ons op!
pl: Błąd wczytywania notatek. Jeśli problem się powtarza, proszę skontaktuj się z nami!
pt: Ocorreu um erro ao processar a coleção de notas. Se conseguir replicar este problema, contacte-nos.
pt_br: Houve um erro ao tentar analisar sua coleção de notas. Se você for capaz de replicar o problema, por favor nos contate!
ru: Произошла ошибка при попытке разбора вашей коллекции заметок. Если вы можете воспроизвести эту проблему, пожалуйста, свяжитесь с нами!
si: මෙහි දෝෂයක් ඇත ඔබගේ සටහන් එකතුව විග්‍රහ කිරීමට උත්සාහ කරමින් පවතී. ඔබට ගැටලුව ප්‍රතිවලිත කළ හැකි නම්, අපට සම්බන්ධ වන්න!
sr: Десила се грешка при покушају расчлањивања збирке белешки. Ако сте у могућности да опишете проблем, молим, обратите нам се!
sv: Det uppstod ett fel vid analysen av din anteckningssamling. Vänligen kontakta oss ifall du lyckas återskapa felet!
tr: Not koleksiyonunuz ayrıştırılırken bir hata oluştu. Eğer sorunu tekrarlatabiliyorsanız, lütfen bize ulaşın!
uk: При розборі ваших нотаток сталась помилка. Якщо ви взмозі описати проблему, будь ласка, зв'яжіться з нами!

source: Error
ar: خطأ
cs: Chyba
da: Fejl
de: Fehler
fi: Virhe
fr: Erreur
hr: Greška
hu: Hiba
it: Errore
ja: エラー
ms: Ralat
nl: Fout
pl: Błąd
pt: Erro
pt_br: Erro
ru: Ошибка
si: දෝෂය
sr: Грешка
sv: Fel
tr: Hata
uk: Збій

source: No Such Note
ar: هذه المُلاحظه غير موجوده
cs: Poznámka neexistuje.
da: Noten findes ikke
de: Notiz nicht vorhanden
es: No existe tal nota
fr: Pas de note correspondante
hr: Nema bilješke
hu: Nincs ilyen jegyzet
it: Nessuna tale nota
ja: そのようなメモはありません
ms: Tiada Nota Sebegitu
nl: Notitie bestaat niet
pl: Nie ma takiej notatki
pt: Nota inexistente
pt_br: Nota insuficiente
ru: Нет такой заметки
si: එවන් සටහනක් නොමැත
sr: Не постоји таква белешка
sv: Det finns ingen sådan anteckning
tr: Böyle Bir Not Yok
uk: Поміток не знайдено

source: The requested note could not be found. Maybe it was deleted or removed through synchronization.
ar: تعذر إيجاد المُلاحظه المطلوبه. ربما تكون حُذِقَت او اُزِيلَت اثناء عمليه المزامنه
cs: Požadovaná poznámka nebyla nalezena. Možná byla smazána nebo odstraněna při synchronizaci.
da: Den ønskede note er ikke fundet. Måske er den blevet slettet eller flyttet i synkroniseringsprocessen.
de: Die gewünschte Notiz konnte nicht gefunden werden. Vielleicht wurde sie gelöscht oder durch Synchronisieren entfernt.
es: No se encuentra la nota solicitada. Puede que haya sido borrada por el proceso de sincronización.
fr: La note demandée n'a pu être trouvée. Peut-être qu'elle a été supprimée ou retirée par le biais de la synchronisation.
hr: Zatražena bilješka nije pronađena. Možda je izbrisana ili uklonjena kroz sinkronizaciju.
hu: A kért jegyzet nem található. Lehetséges, hogy törölve lett, vagy el lett távolítva a szinkronizáció során.
it: La nota richiesta non è stata trovata. Probabilmente è stata eliminata o rimossa attraverso la sincronizzazione.
ja: 要求されたメモは見つかりませんでした。おそらく、同期の際に移動もしくは削除されました。
ms: Nota dipinta tidak dapat ditemui. Mungkin ia telah dipadam atau dibuang melalui penyegerakan.
nl: De gevraagde notitie kon niet worden gevonden. Mogelijk was hij verwijderd (handmatig of door synchronisatie).
pl: Nie odnaleziono notatki. Możliwe, że została usunięta lub przeniesiona podczas synchronizacji.
pt: A nota solicitada não foi encontrada. Pode ter sido eliminada durante a sincronização.
pt_br: A requisição não foi encontrada. Talvez ela teha sido deletada ou removeida através de sincronização.
ru: Запрашиваемая заметка не может быть найдена. Может быть она была удалена или перемещена во время синхронизации.
si: ඉල්ලුම් කළ සටහන සොයාගත නොහැකිය. ඇතැම් විට එය සමමුහූර්තකරණය අතරින් මකා දමා හෝ ඉවත් කර ඇත.
sr: Нисам успео да пронађем затражену белешку. Можда је обрисана или је уклоњена кроз усклађивање.
sv: Den efterfrågade anteckningen kan inte hittas. Den kanske har tagits bort eller flyttats vid synkronisering.
tr: İstenilen not bulunamadı. Eşitleme yoluyla silinmiş veya kaldırılmış olabilir.
uk: Неможливо знайти необхідний запис. Можливо він був видалений або зтертий при синхронізації.

source: Error parsing note.
ar: خطأ اثناء تحليل المُلاحظه
cs: Chyba při čtení poznámky.
da: Fejl ved fortolkning af noten.
de: Fehler beim Erstellen der Notiz.
es: Error al analizar la nota.
fr: Erreur d'analyse des notes
hr: Greška analize bilješke.
hu: Hiba a jegyzet elemzése során.
it: Errore nell'analisi della nota.
ja: メモの解析でエラー。
ms: Ralat menghurai nota.
nl: Fout bij inlezen van notitie.
pl: Błąd podczas wczytywania notatki.
pt: Erro ao processar nota.
pt_br: Erro de processamento da nota.
ru: Ошибка анализа заметки.
si: සටහන දෝෂය විග්‍රහ කරමින් පවතී.
sr: Грешка обраде белешке.
sv: Ett fel uppstod när anteckningen analyserades.
tr: Not açılamıyor.
uk: Помилка аналізу замітки.

source: Could not save note.
ar: تعذر حفظ المُلاحَظه
cs: Poznámku nebylo možné uložit.
da: Kunne ikke gemme noten.
de: Notiz konnte nicht gespeichert werden.
es: No se pudo guardar la nota.
fi: Muistiinpanoa ei voida tallentaa
fr: Impossible de sauvegarder la note.
hr: Ne mogu spremiti bilješku.
hu: A jegyzet mentése sikertelen.
it: Impossibile salvare la nota.
ja: メモを保存できませんでした。
ms: Tidak dapat simpan nota.
nl: Kon notitie niet opslaan.
pl: Zapisanie notatki nie powiodło się.
pt: A nota não foi gravada.
pt_br: Não foi possível salvar nota.
ru: Не удалось сохранить заметку.
si: සටහන සුරක්ෂිත කළ නොහැකිය.
sr: Нисам успео да сачувам белешку.
sv: Det gick inte att spara anteckningen.
tr: Not kaydedilemedi.
uk: Не вдалося зберегти замітку.

source: SDCard storage not found.
cs: Uložiště SD karty nebylo nalezeno.
da: SDkort ikke fundet.
de: SD-Karte wurde nicht gefunden.
es: No se encontró la tarjeta de almacenamiento MicroSD.
fi: SD-kortilla ei ole tilaa.
fr: Carte de stockage SD non trouvée.
hr: SDCard pohrana nije pronađena.
hu: SD kártya tároló nem található
it: Scheda SD non trovata.
ja: SDカードの領域が見つかりません。
ms: Storan Kad SD tidak ditemui.
nl: SD-kaart opslag niet gevonden.
pl: Karty SD nie odnaleziono.
pt: Cartão SD não encontrado.
pt_br: Cartão de armazenamento SD não encontrado.
ru: SD карта не обнаружена.
si: SD කාඩ්පත් ගබඩා සොයාගත නොහැකිය.
sr: Нисам пронашао складиште СД картице.
sv: Lagringsplatsen för SD-kortet hittades inte.
tr: SDCard hafızası bulunamadı.
uk: SD карта не виявлена.

source: Choose default sorting method
cs: Vyberte výchozí metodu pro řazení
da: Vælg standard sorteringsmetode
de: wählen Sie die Standardsortiermethode
es: Elija el método predeterminado de clasificación
fi: Valitse oletusjärjestelymetodi
fr: Choisissez le tri par défaut
hr: Odabir zadane metode sortiranja
hu: Alapértelmezett rendezés kiválasztása
it: Scegli il metodo di ordinamento predefinito
ja: 既定のソート方法の選択
ms: Pilih kaedah pengisihan lalai
nl: Kies standaard sorteringsmethode
pl: Wybierz domyślny sposób porządkowania
pt: Escolha o modo de organização
pt_br: Escolher método de ordenamento padrão
ru: Выберите метод сортировки заметок по умолчанию
si: සාමාන්‍ය තේරීමේ ක්‍රමය තෝරාගන්න
sr: Изаберите начин распоређивања
sv: Välj standardsorteringsmetod
tr: Varsayılan sıralama metodunu değiştir.
uk: Виберіть метод сортування заміток за замовчуванням

source: Default Sort Method
cs: Výchozí metoda pro řazení
da: Standard sorteringsmetode
de: Standardsortiermethode
es: método de ordenación predeterminado
fi: Valitse järjestelämetodi
fr: Tri par défaut
hr: Zadana metoda sortiranja
hu: Alapértelmezett rendezés
it: Metodo di ordinamento predefinito
ja: 既定のソート方法
ms: Kaedah Isih Lalai
nl: Standaard sorteringsmethode
pl: Domyślny sposób porządkowania
pt: Modo de organização padrão
pt_br: Método de Ordenamento Padrão
ru: Метод сортировки заметок по умолчанию
si: සාමාන්‍ය තේරීම් ක්‍රමය
sr: Подразумевани начин распоређивања
sv: Standardsorteringsmetod
tr: Varsayılan Sıralama Yöntemi
uk: Метод сортування заміток за замовчуванням

source: Sort By:
cs: Seřadit podle:
da: Sorter efter:
de: Sortieren nach:
es: Ordenar por:
fr: Trié par :
hr: Sortiraj po:
hu: Rendezés:
it: Ordina per:
ja: 並び順:
ms: Isih Mengikut:
nl: Sorteren op:
pl: Klucz sortowania
pt: Ordenar por:
pt_br: Ordenar por:
ru: Упорядочить по:
si: වර්ග කිරීම මඟින්
sr: Поређај по:
sv: Sortera efter:
tr: Sırala:
uk: Упорядкувати по:
