Repository: Tomdroidd/tomdroid
Catalog: locales/tomdroid-*.po
Languages: ar, cs, da, de, es, fi, fr, hr, hu, it, ja, ms, nl, pl, pt, pt_br, ru, si, sr, sv, tr, uk

source: The note already exists in the database. Please choose an action to resolve the conflict. You may edit either note before choosing, or view the difference by clicking on the labels below.
cs: Tato poznámka již v databázi existuje. Vyberte prosím akci pro vyřešení konfliktu. Mužete buď upravit poznámku před vybráním nebo zobrazit rozdíly kliknutím na popisky níže.
da: Noten eksisterer allerede i databasen. Vælg venligst en handling til at løse konflikten. Du kan redigere en af noterne før valg, eller vise forskellen ved at klikke på mærkaterne nedenfor.
de: Eine Notiz existiert bereits in der Datenbank. Bitte wählen Sie eine Aktion, um den Konflikt zu lösen. Sie können die Notiz entweder bearbeiten bevor Sie wählen, oder sich die Unterschiede anzeigen lassen, indem Sie auf die Kategorien klicken.
es: La nota existe actualmente en la base de dato. Por favor, elija una acción para resolver el conflicto. Puedes editar cualquiera de ambas notas antes de decidir, o ver la diferencia haciendo clic en en las etiquetas siguientes.
fr: La note existe déjà dans la base de donnée. Veuillez choisir une action pour résoudre le conflit. Vous pouvez éditer la note avant de choisir, ou voir les différences en cliquant sur l'étiquette ci-dessous.
hr: Bilješka već postoji. Odaberite radnju za rješavanje problema. Možete urediti bilješke prije odabira ili pregledati razlike odabirom oznake ispod.
hu: Ez a jegyzet már szerepel az adatbázisban. Válasszon egy műveletet a probléma megoldására. Előtte lehetősége van van szerkeszteni a jegyzetet, vagy az alábbi feliratokra koppintva megtekintheti a különbséget.
it: La nota esiste già nel database. Scegli un'azione per risolvere il conflitto. Puoi modificare la note prima di scegliere o vedere le differenze tra le note cliccando il pulsante qui sotto.
ms: Satu nota tersebut sudah wujud dalam pangkalan data. Sila pilih tindakan untuk meleraikan konflik. Anda boleh sunting nota sebelum memilih, atau lihat perbezaan dengan mengklik label dibawah.
nl: Deze notitie bestaat reeds in de database. Kies een actie om het conflict om te lossen. U mag elke notitie bewerken alvorens te kiezen of de verschillen tonen door op de onderstaande labels te klikken.
pl: Notatka z tym tytułem istnieje już w bazie danych. Proszę wybrać akcję, by rozwiązać ten konflikt. Możesz edytować obie notatki przed wybraniem, lub podejrzeć różnice klikając na etykiety poniżej.
pt: A nota já existe na base de dados. Escolha a ação a efetuar para resolver o conflito. Pode editar a nota antes de escolher ou ver as diferenças clicando abaixo.
pt_br: A nota já existe na base de dados. Por favor, escolha uma ação para resolver o conflito. Você pode editar qualquer nota antes de escolher, ou ver a diferença clicando nas etiquetas abaixo.
ru: Записка уже существует в базе данных. Пожалуйста, выберите действия по урегулированию конфликта. Вы можете или редактировать записку перед выбором или просмотреть разницу, нажав на ярлыке ниже.
si: සටහන දැනටමත් පරිගණක දත්ත ගබඩාව තුළ පවතී. කරුණාකර මෙම සංඝට්ටනය විසඳීමට ක්‍රියාවක් තෝරන්න. ඔබට සටහන තෝරා ගැනීමට පෙර සංස්කරණය කිරීමට හෝ පහත වෙනස් ලේබලයන් ක්ලික් කර බැලීමට සිදු වේ.
sr: Белешка већ постоји у остави података. Молим, одаберите радњу за разрешавање сукоба. Можете или уредити белешку пре одабира, или прегледати разлику кликом на натписе испод.
sv: Anteckningen finns redan i databasen. Välj en åtgärd för att lösa konflikten. Du kan redigera en av anteckningarna innan du väljer eller granska skillnaderna genom att klicka på etiketterna nedan.
tr: Bu not zaten veritabanında mevcut. Lütfen çakışmayı çözmek için bir eylem seçin. Notu seçmeden önce düzenleyebilir ve aşağıdaki etiketleri kullanarak farklılıkları görebilirsiniz.
uk: Записка вже існує в базі даних. Будь ласка, виберіть дії по врегулюванню конфлікту. Ви можете або редагувати записку перед вибором або переглянути різницю, натиснувши на ярлику нижче.

source: Cancel\nImport
cs: Zrušit\nimport
da: Afbryd\nImport
de: Import\nabbrechen
es: Cancelar\nImportar
fr: Annuler\nImporter
hr: Otkaži\nUvoz
hu: Mégsem\nImportálás
it: Annulla Importa
ja: インポートの\nキャンセル
ms: Batal\nImport
nl: Import\nAnnuleren
pl: Anuluj\nImportowanie
pt: Cancelar\nimportação
pt_br: Cancelar\nImportar
ru: Отмена\nИмпорт
si: අවලංගු කරන්න\n ආනයනය කරන්න
sr: Обустави\nувоз
sv: Avbryt\nimport
tr: İptal\n Almaktan
uk: Скасування\nІмпорт

source: File exceeds maximum import size - are you sure it is plain text?
ar: الملف تجاوز اقصى مساحه ممكنه للتوريد - أمتأكد من انه نص مُجرد ؟
cs: Soubor přesahuje maximální velikost pro import - jste si jistí, že je to plain text?
da: File overskrider den maksimale import størrelse - er du sikker på at det er almindelig tekst?
de: Die Datei überschreitet die maximale Importgröße - Sind Sie sicher, dass es ausschließlich Klartext ist?
es: El archivo excede el tamaño máximo de importación - ¿está seguro de que es texto sin formato?
fr: Le fichier dépasse la taille maximum d'importation - êtes-vous sûr que c'est un fichier texte ?
hr: Datoteka prelazi maksimalnu uvoznu veličinu - da li ste sigurni da je čisti tekst?
hu: A fájl meghaladja a maximális importméretet. Biztos benne, hogy egyszerű szövegfájl?
it: Il file supera la dimensione massima consentita per l'importazione. Sei sicuro che sia solo testo?
ms: Fail melebihi saiz import maksimum - anda pasti ia adalah teks biasa?
nl: Bestand overschrijdt maximale importgrootte - weet U zeker dat dit een normaal tekstbestand is?
pl: Plik przekracza maksymalny rozmiar importowania - czy jesteś pewny, że to zwykły tekst?
pt: O ficheiro excede o tamanho máximo. Tem a certeza que é texto simples?
pt_br: O arquivo excede o tamanho de importação máximo - tem certeza que é de texto puro?
ru: Файл превышает максимально возможный размер импорта - вы уверены, что это обычный текст?
si: ගොනුව ආනයනය කළ හැකි උපරිම ප්‍රමාණය ඉක්මවා ඇත - ඔබට එය සාමාන්‍ය වගන්තියක් බවට විශ්වාසද?
sr: Датотека прелази највећу величину увоза - да ли сте сигурни се ради о чистом тексту?
sv: Filen överskrider största tillåtna importstorlek – är du säker på att det är oformaterad text?
tr: Dosya alma limiti aşan bir dosya talep ediyorsunuz. İçinde sadece metin olduğundan emin misiniz?
uk: Файл перевищує максимально можливий розмір імпорту - Ви впевнені, що це звичайний текст?

source: Cannot read the note file.
ar: تعذر قراءه ملف المُلاحظه.
cs: Nelze přečíst soubor poznámky.
da: Kan ikke læse note filen.
de: Kann die Notizdatei nicht lesen.
es: No se pudo leer el archivo de nota.
fr: Impossible de lire le fichier de note.
hr: Ne mogu čitati datoteku bilješke.
hu: A jegyzetfájl nem olvasható
it: Impossibile leggere la nota.
ja: メモファイルを読み込めません。
ms: Tidak dapat baca fail nota.
nl: Kan het notitiebestand niet lezen.
pl: Nie można odczytać pliku notatki.
pt: Incapaz de ler o ficheiro.
pt_br: Não é possível ler o arquivo de nota.
ru: Неможливо прочитати файл запису.
si: සටහන් ගොනුව කියවීමට නොහැකිය.
sr: Нисам успео да прочитам датотеку белешке.
sv: Det gick inte att läsa anteckningsfilen.
tr: Not dosyası okunamıyor.
uk: Неможливо прочитати файл запису.

source: No files or directories
cs: Žádné soubory nebo složky
da: Ingen filer eller direktorier
de: Keine Dateien oder Verzeichnisse
es: No hay archivos o directorios
fi: Ei muistiinpanoja tai kansioita
fr: Aucun fichier ou dossier
hr: Nema datoteka ili mapa
hu: Nincs fájl vagy mappa
it: Nessun file o directory
ja: ファイルやディレクトリーがありません
ms: Tiada fail atau direktori
nl: Geen bestanden of mappen
pl: Brak plików lub katalogów
pt: Sem ficheiros ou diretórios
pt_br: Sem arquivos ou diretórios
ru: Не найден файл или папка
si: ගොනු හෝ නාමාවලියන් අඩංගු නොවේ
sr: Нема датотека или фасцикли
sv: Inga filer eller mappar
tr: Dosya ya da dizin yok
uk: Не знайдений файл або папка

source: Choose a file below that is either a Tomboy note file (which will be imported) or a plain text file (which will create a new note):
ar: إختر ملفاً والذى يجب ان يكون ملف مُلاحظه توم بوى (فى هذه الحاله سَتُدَرَج) او ملف نصى مُجَرَد (فى هذه الحاله سيُنشَئ مُلاحظه جديده):
cs: Vyberte soubor níže, který je buď poznámka Tomboy (bude importována) nebo plain text soubor (bude vytvořen jako nová poznámka):
da: Vælg en fil nedenfor der er enten en Tomboy note fil (som vil blive importeret) eller en almindelig tekstfil (som vil oprette en ny note):
de: Wählen Sie eine Datei, die entweder eine Tomboy Notizdatei ist (welche importiert wird) oder eine Klartext-Datei (was eine neue Notiz erzeugt):
es: Elija un archivo de abajo quesea un archivo de notas Tomboy (que será importado) o un archivo de texto plano (lo que creará una nueva nota):
fr: Veuillez choisir un fichier ci-dessous qui est soit un fichier de note Tomboy (qui serra importé) soit un fichier texte (qui créera une nouvelle note) :
hr: Odaberite datoteku koje je ili Tomboy bilješka (koja će biti uvezena) ili običan tekst (što će stvoriti novu bilješku):
hu: Válasszon egy Tomboy jegyzetfájlt (amit a program importálni fog) vagy egy egyszerű szöveges fájlt (amiből a program új jegyzetet hoz létre):
it: Scegli un file che sia una note di Tomboy (la quale sarà importata) o un file di testo (con cui verrà creata una nuova nota).
ms: Pilih fail dibawah sama ada fail Nota Tomboy (yang akan diimportkan) atau fail teks biasa (yang akan cipta nota baru):
nl: Kies hieronder een bestand dat een Tomboy notitie-bestand is (dat geïmporteerd wordt) of een normaal tekstbestand (wat een nieuwe notitie wordt):
pl: Wybierz plik poniżej, który jest plikiem notatki Tomboy (który zostanie zaimportowany) lub plikiem ze zwykłym tekstem (co spowoduje utworzenie nowej notatki):
pt: Escolha o ficheiro que tem de ser um ficheiro Tomboy (será importado) ou um ficheiro de texto (será criada uma nova nota):
pt_br: Escolha um arquivo abaixo que seja um arquivo de nota do Tomboy (quer será importada) ou um arquivo de texto puro (quer criará uma nova nota):
ru: Выберите файл ниже, который будет импортирован (как Tomboy-заметка) или текстовый файл (из которого будет создана новая заметка):
si: පහත ගොනුවක් හෝ දඟකාර කෙල්ල සටහන් ගොනුවක් (ආනයනය කළ) හෝ සාමාන්‍ය වගන්ති ගොනුවක් (නිර්මාණය කළ නව සටහනක්) තෝරා ගන්න:
sr: Изаберите датотеку испод која је или Томичина белешка (која ће бити увезена), или обична текстуална датотека (од које ће се направити нова белешка)
sv: Välj en fil nedan som antingen är en Tomboy-anteckningsfil (importera en anteckning) eller en oformaterad textfil (skapa en ny anteckning):
tr: Aşağıdaki dosyalardan birisini seçin. Bunlar Tomboy not dosyası( dışarıdan alınabilir) ya da sadece metin içeren dosyalar( Yeni Not ile yaratabilirsiniz) olabilir.
uk: Виберіть файл нижче, який буде імпортований (як Tomboy-замітка) або текстовий файл (з якого буде створена нова замітка):

source: Tomdroid's First Note
ar: اولى مُلاحظات توم درويد
cs: První poznámka Tomdroidu
da: Tomdroid's første note
de: Tomdroids erste Notiz
es: Primera Nota de Tomdroid
fi: Tomdroidin ensimmäinen muistiinpano
fr: Première note de Tomdroid
hr: Tomdroid-ova prva bilješka
hu: Az első Tomdroid jegyzet
it: La prima nota di Tomdroid
ja: Tomdroidの最初のメモ
ms: Nota Pertama Tomdroid
nl: Tomdroid's Eerste Notitie
pl: Pierwsza notatka Tomdroid
pt: Primeira nota do Tomdroid
pt_br: Primeira nota do Tomdroid
ru: Первая заметка Tomdroid
si: ටොම්ඩ්රොයිඩ්ගේ පළමු සටහන
sr: Томадроидова прва белешка
sv: Tomdroids första anteckning
tr: Tomdroid'de ki ilk not
uk: Перша замітка Tomdroid

source: Welcome to Tomdroid!\n
ar: مرحباً بك فى برنامج توم درويد!\n
cs: Vítejte v Tomdroidu!\n
da: Velkommen til Tomdroid!\n
de: Willkommen bei Tomdroid!\n
es: Bienvenido a Tomdroid!\n
fi: Tervetuloa Tomdroidiin!\n
fr: Bienvenu sur TomDroid !\n
hr: Dobrodošli u Tomdroid!\n
hu: Üdvözöljük a Tomdroidban!!\n
it: Benvenuto in Tomdroid!\n
ja: Tomdroid へようこそ！\n
ms: Selamat Datang ke Tomdroid!\n
nl: Welkom in Tomdroid!\n
pl: Witaj w Tomdroid!\n
pt: Bem-vindo ao Tomdroid\n
pt_br: Bem-vindo ao Tomdroid!\n
ru: Добро пожаловать в Tomdroid!\n
si: ටොම්ඩ්රොයිඩ් වෙතට පිළිගනු ලබනවා!\n
sr: Добродошли код Томадроида!\n
sv: Välkommen till Tomdroid!\n
tr: Tomdroid'e Hoşgeldiniz!\n
uk: Ласкаво просимо в Tomdroid!\n

source: You have no notes here yet. To get started, set your Synchronization preferences under Settings. There are two synchronization options described below.\n
cs: Nemáte zde zatím žádné poznámky. Začněte nastavením synchronizace v NastaveníNíže jsou popsány dvě synchronizační možnosti.\n
da: Du har ingen noter her endnu. For at komme i gang skal du indstille dine synkronisering præferencer under Indstillinger. Der er to synkroniseringsindstillinger beskrevet nedenfor.\n
de: Sie haben hier keine Notizen. Am Anfang bitte die Synchronisationsoptionen unter Einstellungen anpassen. Es gibt zwei unten beschriebene Synchronisationsoptionen.\n
es: No tiene notas aún. Para empezar, establezca en Configuración sus preferencias de sincronización. Hay dos opciones de sincronización que se describen a continuación.\n
fr: Vous n'avez pas de note pour l'instant. Pour démarrer, réglez vos préférences de Synchronisation dans Préférences. Il y a deux options de synchronisation décrites ci-dessous.\n
hr: Još nemate bilješki. Za početak namjestite postavke usklađivanja pod Postavkama. Dva načina usklađivanja su opisani ispod.\n
it: Non hai ancora nessuna nota. Per cominciare, metti le tue Preferenze di sincronizzazione nel menu Settings. Ci sono due opzioni di sincronizzazione descritte sotto.\n
ja: まだメモはありません。始めるには、設定項目の同期設定を行なってください。以下で説明する2つの同期オプションがあります。\n
ms: Anda tidak mempunyai nota disini. Untuk mula, tetapkan keutamaan Penyegerakan anda dibawah Tetapam. Terdapat dua pilihan penyegerakan yang diterangkan dibawah.
nl: U heeft hier nog geen notities. Om te beginnen, stel uw Synchronisatie voorkeuren in onder Instellingen. Hieronder worden de twee synchronisatie opties beschreven.
pl: Nie masz jeszcze żadnych notatek. By rozpocząć, ustaw swoje preferencje Synchronizacji w Ustawieniach. Istnieją dwie opcje synchronizacji, opisane poniżej.\n
pt: Ainda não existem notas. Para começar, defina as opções de sincronização nas definições. Existem dois métodos de sincronização:
pt_br: Você não tem notas aqui ainda. Para começar, ajuste suas preferências de Sincronização em Configurações. Existem duas opções de sincronização descritas abaixo.\n
ru: У пока нет заметок. Чтобы приступить к работе, задайте настройки синхронизации в меню Настройки. Есть две опции синхронизации, описанные ниже.\n
si: ඔබට මෙහි තවමත් සටහන් නොමැත. ආරම්භ කිරීමට, ඔබේ සමමුහුර්තකරණය කළ වරණයන් කට්ටල අංග යටතේ සකස් කරන්න. මෙහි සමකාලීන විකල්පයන් දෙකක් පහත විස්තර කර ඇත.\n
sr: Овде још увек немате белешке. Да би почели, подесите својства усклађивања у поставкама. Постоје две могућности усклађивања описане испод.\n
sv: Du har inga anteckningar här ännu. För att komma igång måste du ange dina synkroniseringsinställningar under Inställningar. Det finns två synkroniseringsalternativ, som beskrivs nedan.\n
tr: Burada henüz bir notunuz yok. Başlamak için, ayarların içinde bulunan eşitleme ayarlarından size uygun olanı seçin. 2 adet senkronizasyon seçeneği mevcuttur.\n
uk: У Вас поки немає заміток. Щоб приступити до роботи, задайте настройки синхронізації в меню Установки. Є дві опції синхронізації, описані нижче.\n

source: =Online Synchronization=
ar: =المزامنه عبر الشبكه العنكبوتيه=
cs: =Online synchronizace=
da: =Online synkronisering=
de: =Online-Synchronisierung=
es: =Sincronización en línea=
fi: =Online-synkronointi=
fr: =Synchronisation en Ligne=
hr: =Mrežno usklađivanje=
hu: =Online szinkronizálás=
it: =Sincronizzazione in linea=
ja: =オンライン同期=
ms: =Penyegerakan Atas Talian=
nl: =Online Synchronisatie=
pl: =Synchronizacha online=
pt: =Sincronização web=
pt_br: =Sincronização Online=
ru: =Онлайн синхронизация=
si: =මාර්ගගත සමමුහුර්තකරණය=
sr: =Усклађивање преко мреже=
sv: =Onlinesynkronisering=
tr: = Çevrimiçi Eşitleme=
uk: =Онлайн синхронізація=

source: Online Synchronization is what you are looking for if you want to sync to Tomboy-Online, your own Rainy/Snowy server or any server supporting the Tomboy Web REST API.\n
cs: Použijte Online Synchronizaci v případě, že chcete synchronizovat s Tomboy-Online, s vaším vlastním Rainy/Snowy serverem nebo s jakýmkoliv jiným serverem podporujícím Tomboy Web REST API. \n
da: Online Synkronisering er, hvad du leder efter, hvis du ønsker at synkronisere til Tomboy-Online, din egen Rainy/Snowy server eller anden server, der understøtter Tomboy Web REST API. \n
de: Online-Synchronisation ist das, wo nach Sie suchen, wenn Sie mit Tomboy-Online, Ihrem eigenen Rainy/Snowy Server oder irgend einem andrem Server, der die Tomboy Web REST API unterstützt, verbinden wollen .\n
es: Si buscas sincronizar Tomdroid en línea necesitarás tu propio servidor Rainy/Snowy o algún otro con soporte para Tomdroid Web REST API. \n
fr: La Synchronisation en Ligne est ce que vous cherchez si vous souhaitez synchroniser avec Tomboy-Online, votre propre serveur Rainy/Snowy ou avec n'importe quel serveur supportant l'API REST de Tomboy Web.\n
hr: Mrežno usklađivanje koristite za sinkronizaciju s Tomboy-Online, vlastiti Rainy/Snowy server ili neki drugi server koji podržava Tomboy Web REST API.\n
it: La sincronizzazione online è quella che stai cercando se vuoi sincronizzare Tomboy-Online, il tuo Rainy/Snovy server oppure qualsiasi server supportato dal Tomboy Web REST API.\n
ja: Tomboy-Online やご自身の Reiny/Snowy サーバー、もしくは Tomboy Web REST API に対応したあらゆるサーバーと動機したい場合、オンライン同期を利用できます。\n
ms: Penyegerakan atas talian adalah apa yang anda cari jika anda mahu segerak ke Tomboy-Online, pelayan Rainy/Snowy atau mana-mana pelayan yang menyokong API REST Web Tomboy.\n
nl: Online-synchronisatie is wat u zoekt als u wilt synchroniseren met Tomboy-Online, uw eigen Rainy/Snowy-server of elke andere server die de Tomboy Web REST-API ondersteunt.\n
pt: Se optar pela sincronização web, pode efetuar sincronizações com o serviço Tomboy-Online, com um servidor Rainy/Snowy ou qualquer outro com suporte à API Tomboy Web REST.
pt_br: Sincronização Online é o que você procura se quer sincronizar com o Tomboy-Online, seu próprio servidor Rainy/Snowy ou qualquer servidor que suporta o Tomboy Web REST API.\n
ru: Онлайн синхронизация — отличный выбор для синхронизации с Tomboy Online или вашим собственным сервером Rainy/Snowy, или любым другим сервером, поддерживающим Tomboy Web REST API.\n
si: මාර්ගගත සමමුහුර්තකරණය යනු ඔබ බලන්නේ මොනවාද ඔබට දඟකාර කෙල්ල මාර්ගගත වීමට අවශ්‍ය නම් - ටොම්බෝයි වෙබ් REST API වලින් උදව්කරන ඔබේම වැසි සහිත/හිම සහිත සර්වර් හෝ ඕනෑම සර්වර් එකක්.\n
sr: Треба Вам услађивање преко мреже ако желите да ускладите белешке са Томицом на мрежи, својим Rainy/Snowy служитељем или било којим сервером који подржава Tomboy Web REST API.\n
sv: Onlinesynkronisering är till för dig som vill synkronisera med Tomboy-Online, din egen Rainy/Snowy-server eller en annan server som stöder Tomboys API Web REST.\n
tr: Eğer Tomboy-Çevrimiçi'ye, kendi Rainy/Snowy sunucunuza veya Tomboy Web REST API'ı destekleyen herhangi bir sunucuya eşitleme yapmak istiyorsanız Çevrimiçi Eşzamanlama, tam olarak aradığınız şeydir.\n

source: To use it, set Sync Service to Online Synchronization in preferences then provide a Server URL. Here are some of the public ones:
ar: ﻹستخدامها عليك ضبط نوع خدمه المزامنه على المزامنه عبر الشبكه العنكبوتيه فى اﻹعدادات ثم تزويد البرنامج بمسار مورد منمط "رابط" لخادم. اليك بعض العموميه منهم:
cs: Pro použití nastavte synchronizační službu na online synchronizaci in možnostech, pak nastavte URL serveru. Zde je několik veřejných:
da: For at bruge den, skal du indstille synkroniseringsmetode til Online Synkronisering i præferencerne og derefter indtaste en Server URL. Her er nogle af de offentlige muligheder:
de: Um dies zu verwenden, stellen Sie den Synchronisations-Service in den Einstellungen auf Online-Synchronisation und geben Sie eine Server-URL an. Hier sind einige öffentliche:
es: Para usarlo, fije el servicio de sincronización a sincronización en línea en las preferencias, luego proporcione una URL de servidor. Aquí hay algunas públicas:
hr: Za korištenje, postavite Sinkronizacijski servis na mrežno usklađivanje u Postavkama te zatim unesite URL servera. Nekoliko javnih primjera:
it: Per usarlo, metti Sincronizzazione Online nel Servizio di Sincronizzazione, dalle preferenze e poi procura un indirizzo URL del Server. Ecco alcune delle note pubbliche:
ja: これを利用するには、設定項目の同期サービスをオンライン同期にし、サーバーのURLを指定します。以下に一般的なものをいくつか示します:
ms: Untuk gunakannya, tetapkan Perkhidmatan kepada Penyegerakan Atas Talian dalam keutmamaan kemudian sediakan URL Pelayan. Disini terdapat beberapa pelayan awam:
nl: Om dit te gebruiken, stel de Synchronisatie Service in op Online Synchronisatie en geef een server-adres in. Hier zijn een aantal van de openbare adressen:
pl: By tego użyć, ustaw usługę synchronizacji na Synchronizację online w preferencjach, a następnie podaj URL serwera. Tu jest kilka publicznych serwerów:
pt: Para a utilizar, defina a opção Sincronização web e indique o URL do servidor. Por exemplo:
pt_br: Para usá-lo, ajuste o Serviço de Sincronização para Sincronização Online em preferências então providencie uma URL de Servidor. Aqui estão alguns públicos:
ru: Чтобы использовать его, выберите Сервис Синхронизации в пункте Онлайн Синхронизация в настройках, указав URL-адрес сервера. Вот некоторые из них:
si: එය භාවිතයට, වරණයන්වලින් මාරගගත සමමුහුර්තකරණයට සමමුහුර්ත සේවය සකස් කොට Server URL එක සපයන්න. මෙහි සමහරක් පොදු එකකි:
sr: Да би га користили, поставите услугу усклађивања на усклађивање преко мреже у поставкама, а онда подесите адресу служитеља. Ево неких јавних:
sv: För att använda det, ställ in synkroniseringstjänsten till Onlinesynkronisering i inställningarna och ange en serveradress. Här är några av de offentliga servrarna:
tr: Çevrimiçi Eşitleme seçeneğinden Eşitleme Hizmetini kullanın, ardından da Sunucu URL'nizi girin. Herkesin kullanabildiği birkaç sunucu:
uk: Щоб використовувати його, виберіть Сервіс Синхронізації в пункті Онлайн Синхронізація в настройках, вказавши URL-адресу сервера. Ось деякі з них:

source: -Tomboy Online - https://edge.tomboy-online.org/
fr: -Tomboy en ligne - https://edge.tomboy-onligne.org/
it: -Tomboy in linea - https://edge.tomboy-online.org/
ms: -Tomboy Atas Talian - https://edge.tomboy-online.org/
ru: -Tomboy сайт - https://edge.tomboy-online.org/
si: -දඟකාර කෙල්ල මාර්ගගත - https://edge.tomboy-online.org/
sr: -Томица на мрежи - https://edge.tomboy-online.org/
uk: -Tomboy сайт - https://edge.tomboy-online.org/

source: -rainy.notesync.org - https://notesync.org:8080/[username]/[password]/\n
fr: -rainy.notesync.org - https://notesync.org:8080/[nom d'utilisateur]/[mot de passe]/\n
hu: -rainy.notesync.org - https://notesync.org:8080/[felhasználónév]/[jelszó]/\n
it: -rainy.notesync.org - https://notesync.org:8080/[nomeutente]/[password]/\n
nl: -rainy.notesync.org - https://notesync.org:8080/[gebruikersnaam]/[wachtwoord]/\n
pt: -rainy.notesync.org - https://notesync.org:8080/[nome_de_utilizador]/[senha]/\n
pt_br: -rainy.notesync.org - https://notesync.org:8080/[usuario]/[senha]/\n
ru: -Rainy.notesync.org - https://notesync.org:8080/[имя пользователя]/[пароль]/\n
si: -rainy.notesync.org - https://notesync.org:8080/[භාවිත නම ]/[රහස්‍ය අංකය ]/\n
sv: -rainy.notesync.org - https://notesync.org:8080/[användarnamn]/[lösenord]/\n
tr: -rainy.notesync.org - https://notesync.org:8080/[kullanıcıadı]/[parola]/\n
uk: -rainy.notesync.org - https://notesync.org:8080/[ім'я користувача]/[пароль]/\n
