Repository: Tomdroidd/tomdroid
Catalog: locales/tomdroid-*.po
Languages: ar, cs, da, de, es, fi, fr, hr, hu, it, ja, ms, nl, pl, pt, pt_br, ru, si, sr, sv, tr, uk

source: Edit the tags below, separating with commas
ar: حرر الوسوم ادناه ، يمكنك الفصل بينهم باستخدام الفواصل
cs: Upravit štítky oddělené mezerami
da: Rediger mærker herunder, adskilt med kommaer
de: Ändere die Tags hier, getrennt durch Beistriche
es: Editar las siguientes etiquetas, separadas por comas
fr: Modifier les libellés ci-dessous, séparer avec des virgules
hr: Uredite oznake, razdvajajući iz zarezima.
hu: Adja meg a címkéket vesszővel elválasztva
it: Modifica i seguenti tag, separandoli con una virgola
ja: 以下のタグをカンマ区切りで編集します
ms: Sunting tag dibawah, dipisah dengan tanda koma
nl: Bewerk de tags hieronder, gescheiden door komma's.
pl: Edytuj tagi poniżej, oddzielając je przecinkami.
pt: Edite as marcas, separando-as por vírgula
pt_br: Edite os marcadores abaixo, separando com vírgulas
ru: Редактировать теги ниже, разделяя запятыми
si: කොමාවන් වලින් වෙන්කර පහත උපදේශ වාක්‍යයන් සංස්කරණය කරන්න
sr: Уредите ознаке испод, раздвајајући их запетама
sv: Redigera taggarna nedan, avgränsa med kommatecken
tr: Aşağıdaki etiketleri düzenleyin, virgüllerle ayırın.
uk: Редагувати теги нижче, розділяючи комами

source: Undelete Note
ar: تراجع عن حذف المُلاحظه
cs: Vrátit odstranění poznámky
da: Genopret note
de: Notiz wiederherstellen
es: Restaurar Nota
fi: Palauta muistiinpano
fr: Restaurer la note
hr: Poništi brisanje bilješke
hu: Törlés visszavonása
it: Ripristina Nota
ja: 削除の取り消し
ms: Nota Tidak Dipadam
nl: Verwijdering Notitie Ongedaan Maken
pl: Cofnij usunięcie notatki
pt: Recuperar nota
pt_br: Nota Recuperada
ru: Воссстановить заметку
si: සටහන මකා නොදමන්න
sr: Поништи брисање ознака
sv: Ångra borttagning av anteckning
tr: Notu Silme
uk: Воссстановіть замітку

source: Import Note
ar: إستورد مُلاحظه
cs: Importovat poznámku
da: Importer note
de: Notiz importieren
es: Importar Nota
fi: Tuo muistiinpano
fr: Importer la note
hr: Uvezi bilješke
hu: Jegyzet importálása
it: Importa Nota
ja: インポート
ms: Import Nota
nl: Notitie Importeren
pl: Importuj notatkę
pt: Importar nota
pt_br: Importar Nota
ru: Импорт Заметки
si: වැදගත් සටහන
sr: Увези белешку
sv: Importera anteckning
tr: Notu Al
uk: Імпорт Замітки

source: Revert All
ar: إعكس الكل
cs: Vrátit vše
da: Tilbagefør alle
de: Alles Rückgangig machen
es: Revertir todo
fi: Palauta kaikki
fr: Tout annuler
hr: Povrati sve
hu: Mindent visszavon
it: Ripristina tutto.
ja: すべて元に戻す
ms: Kembali Semua
nl: Alle Wijzigingen Ongedaan Maken
pl: Przywróć wszystko do poprzednich wersji
pt: Reverter tudo
pt_br: Reverter Todas
ru: Откатить всё
si: සියල්ලම ආපසු ගන්න.
sr: Врати све на пређашње стање
sv: Återställ Alla
tr: Her şeyi geri al
uk: Відкотити всі

source: Revert Notes
ar: إعكس المُلاحظات
cs: Vrátit poznámky
da: Tilbagefør noter
de: Notizen zurücksetzen.
es: Revertir notas
fi: Palautetut muistiinpanot
fr: Annuler les notes
hr: Povrati bilješke
hu: Jegyzetek visszavonása
it: Ripristina note.
ja: すべてのメモを元に戻す
ms: Kembalikan Nota
nl: Wijzigingen aan Notities Ongedaan Maken
pl: Przywróć notatki do poprzednich wersji
pt: Reverter notas
pt_br: Reverter Notas
ru: Откатить заметки
si: සටහන් ආපසු ගන්න.
sr: Врати белешке на пређашње стање
sv: Återställ anteckningar
tr: Notları geri al
uk: Відкотити замітки

source: This will revert your local notes to whatever versions exist on the remote service. Are you sure you want to do this?
ar: هذا الخيار سيعكس جميع مُلاحظاتك المحليه الى اياً يكن اﻹصدارات الموجوده منهم على خوادمنا. أمتأكد من رغبتك بفعل هذا؟
cs: Tímto vrátíte vaše lokální poznámky na jakékoliv verze existující na vzdálené službě. Opravdu to chcete?
da: Er du sikker på, at du vil overskrive alle dine lokale noter, med den version som findes via fjernadgangen på serveren?
de: Hiermit werden alle Notizen auf die am Server gespeicherten Versionen zurückgesetzt. Wollen Sie fortfahren?
es: Esto revertirá sus notas locales a la versión existente en el servicio remoto. ¿Seguro que quiere hacer esto?
fr: Ceci remplacera vos notes locales par la version présente sur le service distant. Etes-vous sûr de vouloir continuer ?
hr: Ovo će povratiti lokalne bilješke na verzije koje su na poslužitelju. Sigurno želite to učiniti?
hu: Ez vissza fogja állítani a helyi jegyzeteket bármilyen állapotukban is vannak azok a távoli szolgáltatón. Biztos, hogy ezt akarja tenni?
it: Questa operazione ripristinerà le note alla versione presente sul servizio remoto. Confermi?
ja: この操作はローカルのすべてのメモをリモートサービスにある版に戻します。本当に実行してもよろしいですか？
ms: Ia akan kembalikan nota setempat anda kepada apa jua versi yang wujud dalam perkhidmatan jauh. Anda pasti hendak buat?
nl: Dit herstelt al uw notities naar de versies die op de server staan. Weet U zeker dat U dit wilt doen?
pl: To przywróci Twoje lokalne notatki do ich wersji w zdalnej usłudze. Czy na pewno chcesz to zrobić?
pt: Está prestes a reverter as notas locais para aquelas que existem no serviço remoto. Tem a certeza que o quer fazer?
pt_br: Isto reverterá suas notas locais para quaisquer versões existentes no serviço remoto. Tem certeza que quer fazer isto?
ru: Это откатит ваши заметки на устройсве к версии, существующей на удаленном сервисе. Вы уверены, что хотите это сделать?
si: පවතින දුරස්ථ සේවයෙන් කුමන හෝ අනුවාදයකට මෙම ස්ථානීය සටහන් ආපසු ගනීවි. ඔබට විශ්වාසද එය සිදු කිරීමට අවශ්‍ය බව?
sr: Ово ће вратити месне белешке на издање које постоји код удаљеног служитеља. Да ли сте сигурни да то желите?
sv: Detta kommer att återställa dina lokala anteckningar till de versioner som finns hos fjärrtjänsten. Är du säker på att du vill göra det här?
tr: Bunu yaparsanız uzak cihazdaki notlar ne olursa olsun yerel notlarınız değiştirilecektir. Bunu yine de yapmak istiyor musunuz?
uk: Це відкотить Ваші замітки на устройсвах до версії, що існує на віддаленому сервісі. Ви впевнені, що хочете це зробити?

source: Revert Note
ar: إعكس المُلاحظه
cs: Vrátit poznámku
da: Tilbagefør note
de: Notiz zurücksetzten
es: Revertir nota
fi: Palauta muistiinpano
fr: Annuler la note
hr: Povrati bilješku
hu: jegyzet helyreállítása
it: Ripristina nota.
ja: メモを元に戻す
ms: Kembalikan Nota
nl: Wijzigingen aan Notitie Ongedaan Maken.
pl: Przywróc poprzednią wersję notatki
pt: Reverter nota
pt_br: Reverter Nota
ru: Откат заметки
si: සටහන ආපසු ගන්න
sr: Врати белешку на раније стање
sv: Återställ anteckning
tr: Notu geri al
uk: Відкат замітки

source: This will revert a local note to whatever version exist on the remote service. Are you sure you want to do this?
ar: هذا الخيار سيعكس مُلاحظه محليه الى اياً يكن اﻹصدارا الموجود منها على خوادمنا. أمتأكد من رغبتك بفعل هذا؟
cs: Tímto vrátíte vaši lokální poznámku na jakoukoliv verzi existující na vzdálené službě. Opravdu to chcete?
da: Er du sikker på, at du vil overskrive denne lokale note, med den version som findes via fjernadgangen på serveren?
de: Hiermit wird die Notiz verworfen und die am Server gespeicherte Version geladen. Wollen Sie fortfahren?
es: Esto revertirá sus notas locales a la versión existente en el servicio remoto. ¿Seguro que quiere hacer esto?
fi: Toiminto palautta paikallisen muistiinpanon johonkin etäpalvelun versioon. Haluatko varmasti jatkaa?
fr: Ceci remplacera une note locale par la version présente sur le service distant. Etes-vous sûr de vouloir continuer ?
hr: Ovo će povratiti lokalnu bilješku na verziju koja je na poslužitelju. Sigurno želite to učiniti?
hu: Ez vissza fogja állítani a helyi jegyzetet, bármilyen állapotban is van a távoli szolgáltatón. Biztos, hogy ezt akarja tenni?
it: Questa operazione ripristinerà la nota alla versione presente sul servizio remoto. Confermi?
ja: この操作はローカルのメモをリモートサービスにある版に戻します。本当に実行してもよろしいですか？
ms: Ia akan kembalikan nota setempat kepada apa jua versi yang wujud dalam perkhidmatan jauh. Anda pasti hendak buat?
nl: Dit herstelt een lokale notitie naar de versie die op de server staat. Weet U zeker dat U dit wilt doen?
pl: To przywróci Twoją lokalną notatkę do jej wersji w zdalnej usłudze. Czy na pewno chcesz to zrobić?
pt: Está prestes a reverter a nota local para aquela que existe no serviço remoto. Tem a certeza que o quer fazer?
pt_br: Isto reverterá uma nota local para quaisquer versão existente no serviço remoto. Tem certeza que quer fazer isto?
ru: Это откатит вашу заметку на устройсве к версии, существующей на удаленном сервисе. Вы уверены, что хотите это сделать?
si: පවතින දුරස්ථ සේවයෙන් කුමන හෝ අනුවාදයකට මෙම ස්ථානීය සටහන් ආපසු ගනීවි. ඔබට විශ්වාසද එය සිදු කිරීමට අවශ්‍ය බව?
sr: Ово ће вратити месне белешке на издање које постоји код удаљеног служитеља. Да ли сте сигурни да то желите?
sv: Detta kommer att återställa en lokal anteckning till den version som finns hos fjärrtjänsten. Är du säker på att du vill göra det här?
tr: Bunu yaparsanız uzak cihazdaki not ne olursa olsun yerel notunuz değiştirilecektir. Bunu yine de yapmak istiyor musunuz?
uk: Це відкотить вашу замітку на устройсвах до версії, що існує на віддаленому сервісі. Ви впевнені, що хочете це зробити?

source: Backup Notes?
ar: اترغب فى نسخ مُلاحظاتك إحتياطياً؟
cs: Zálohovat poznámky?
da: Backuo noter?
de: Sicherungskopie erstellen?
es: ¿Respaldar las notas?
fi: Varmuuskopioi muistiinpanot?
fr: Sauvegarder les notes ?
hr: Sigurnosno pohrani bilješke?
hu: Biztonsági mentsem a jegyzeteket?
it: Creare un backup delle note?
ja: メモをバックアップしますか？
ms: Sandar Nota?
nl: Backup Maken van Notities?
pl: Utworzyć kopię zapasową notatek?
pt: Copiar notas?
pt_br: Cópia de Segurança das Notas?
ru: Выполнить резервное копирование заметок
si: උපස්ථ සටහන් අවශ්‍යද?
sr: Направи резервни умножак бележнице?
sv: Säkerhetskopiera anteckningar?
tr: Notları Yedekle?
uk: Виконати резервне копіювання заміток?

source: Copy all local notes to SD Card? This may overwrite existing notes on the SD Card.
cs: Zkopírovat všechny lokální poznámky na SD kartu? Může dojít k přepsání existujících poznámek na SD kartě.
da: Kopier alle lokale noter til SD kort? Dette kan overskrive eksisterende noter på SD kortet.
de: Sollen alle lokalen Notizen auf die SD-Karte kopiert werden? Bereits bestehende Notizen auf der SD-Karte werden überschrieben.
es: Copiar todas las notas locales a la Tarjeta SD? Esto puede sobrescribir las notas existentes en la Tarjeta SD.
fi: Haluatko kopioida kaikki paikalliset muistiinpanot SD-kortista? Tämä toiminto poistaa kaikki SD-kortin muistiinpanot.
fr: Copier toutes les notes locales vers la carte SD ? Cela écrasera les notes existantes sur la carte SD.
hr: Kopiraj sve lokalne bilješke na SD karticu? Može prebrisati postojeće bilješke na SD kartici.
hu: Másoljam az összes helyi jegyzetet az SD kártyára? Ez felülírhatja a már lézető jegyzeteket az SD kártyán.
it: Copiare tutte le note su scheda SD? Questo potrebbe sovrascrivere le note già esistenti sulla scheda SD.
ja: すべてのローカルのメモをSDカードにコピーしますか？この処理はSDカードに存在するメモを上書きします。
ms: Salin semua nota setempat ke Kad SD? Ia akan tulis-ganti nota sedia ada dalam Kad SD.
nl: Alle lokale notities naar SD-kaart kopiëren? Dit kan bestaande notities op de SD-kaart overschrijven.
pl: Skopiować wszystkie lokalne notatki na kartę SD? Ta czynność może zastąpić notatki już istniejące na karcie SD.
pt: Copiar notas locais para o cartão SD? As notas existentes no cartão poderão ser substituídas.
pt_br: Copiar todas as notas locais para o cartão SD? Isto pode sobrescrever notas existentes no cartão SD.
ru: Скопировать все заметки на устройстве в SD-карту? Они могут заместить существующие заметки на SD-карте.
si: සියලුම ස්ථානීය සටහන් SD කාර්ඩ්පතට පිටපත් කරන්න? මෙහි දී SD කාර්ඩ්පතෙහි පවතින සටහන් නැවත ලියවිය හැකිය.
sr: Да ли умножити све месне белешке на СД картицу? То може преписати постојеће белешке са СД картице.
sv: Kopiera alla lokala anteckningar till SD-kortet? Detta kan ersätta befintliga anteckningar på SD-kortet.
tr: SD Card'da bulunan bütün notları kopyala? Eğer SD Card'da aynı isimli bir not varsa üstüne yazar
uk: Скопіювати всі замітки на пристрої в SD-карту? Вони можуть замістити існуючі замітки на SD-карті.

source: Restore Notes
ar: إسترجاع المُلاحظات
cs: Obnovit poznámky
da: Gendan noter
de: Notizen wiederherstellen
es: Restaurar notas
fi: Palauta muistiinpanot
fr: Restaurer les notes
hr: Povrati bilješke
hu: Jegyzetek visszaállítása
it: Ripristina Note
ja: メモの復元
ms: Pulih Nota
nl: Notities Herstellen
pl: Przywróć notatki
pt: Restaurar notas
pt_br: Restaurar Notas
ru: Восстановление заметок из резервоной копии
si: සටහන් නැවත ගබඩා කරන්න
sr: Врати бележницу из резерве
sv: Återställ anteckningar
tr: Notları Geri Yükle
uk: Відновлення заміток з резервоной копії

source: Restore Notes?
ar: اترغب فى إسترجاع مُلاحظاتك ؟
cs: Obnovit poznámky?
da: Gendan noter?
de: Notizen wiederherstellen?
es: ¿Restaurar las notas?
fi: Haluatko palauttaa muistiinpanot?
fr: Restaurer les notes ?
hr: Obnovi bilješke?
hu: Visszaállítsam a jegyzeteket?
it: Ripristinare le Note?
ja: メモを復元しますか？
ms: Pulih Nota?
nl: Notities Herstellen?
pl: Przywrócić notatki?
pt: Restaurar notas?
pt_br: Restaurar Notas?
ru: Восстановить заметки из резервоной копии?
si: සටහන් නැවත ගබඩා කරන්නද?
sr: Да ли повратити белешке?
sv: Återställa anteckningar?
tr: Notları Geri Yükle?
uk: Відновити заміток з резервоной копії?

source: Pull all notes from SD Card? This may overwrite your existing notes.
cs: Nahrát všechy poznámky z SD karty? Může dojít k přepsání existujících poznámek.
da: Kopier alle noter fra SD kort? Dette kan overskrive dine eksisterende noter.
de: Alle Notizen von der SD-Karte laden? Existierende Notizen werden überschrieben.
es: Extraer todas las notas de la Tarjeta SD? Esto puede sobrescribir sus notas existentes.
fi: Haluatko siirtää kaikki paikalliset muistiinpanot SD-kortista? Tämä toiminto poistaa kaikki SD-kortin muistiinpanot.
fr: Extraire toutes les notes depuis une carte SD ? Ceci peut écraser vos notes existantes.
hr: Povuci sve bilješke za SD kartice? Može prebrisati postojeće bilješke?
hu: Húzzam be az összes jegyzetet az SD kártyáról? Ez felülírhatja a meglevő jegyzeteidet.
it: Caricare tutte le note dalla SD card? Questa operazione potrebbe sovrascrivere le note esistenti.
ja: SDカードからすべてのメモを取り込みますか？この処理は既存のメモを上書きします。
ms: Letak semua nota dari Kad SD? Ia akan tulis-ganti nota sedia ada anda.
nl: Alle notities van SD-kaart ophalen? Dit kan uw lokale notities overschrijven.
pl: Pobrać wszystkie notatki z karty SD? To może nadpisać Twoje istniejące notatki.
pt: Restaurar notas do cartão SD? As notas existentes poderão ser substituídas.
pt_br: Retirar todas as notas do Cartão SD? Isso pode substituir as notas existentes.
ru: Вытащить все записи из SD-карты? Они могут заместить заметки в памяти устройства.
si: SD කාර්ඩ්පතෙන් සියලුම සටහන් තල්ලු කරන්න? මෙහිදී ඔබේ පවතින සටහන් නැවත ලියවිය හැකිය.
sr: Да ли да преузмем све белешке са СД картице? То може избрисати постојеће белешке.
sv: Hämta alla anteckningar på SD-kortet? Detta kan ersätta dina befintliga anteckningar.
tr: Bütün notları SD Card'dan mı alsın? Var olan dosyanın üstüne yazılabilir
uk: Витягнути всі записи з SD-карти? Вони можуть замістити замітки в пам'яті пристрою.

source: Notes backed up to SD card successfully.
cs: Poznámky byly zálohovány na SD kartu.
da: Det lykkedes at sikkerhedskopiere alle noter til SD kortet
de: Notizen erfolgreich auf die SD-Karte gesichert.
es: Notas respaldadas a la Tarjeta SD exitosamente.
fi: Muistiinpanot varmuuskopiotu SD-kortille.
fr: Notes sauvegardées sur la carte SD avec succès.
hr: Bilješke uspješno pohranjene na SD karticu.
hu: A jegyzetek sikeresen biztonsági mentve az SD kártyára.
it: Note salvate sulla scheda SD con successo.
ja: メモのSDカードへのバックアップに成功しました。
ms: Nota disandar ke kad SD telah berjaya.
nl: Backup van notities naar SD-kaart succesvol.
pl: Tworzenie kopii zapasowej notatek na karcie SD zakończone sukcesem.
pt: As notas foram guardadas no cartão SD.
pt_br: Cópia de segurança das notas salvas no cartão de memória com sucesso.
ru: Резервное копирование на SD-карту успешно выполнено.
si: SD කාර්ඩ්පතෙහි උපස්ථ සටහන් සාර්ථකව සිදුකර ඇත.
sr: Успешно је направљен резервни умножак белешки на СД картицу.
sv: Anteckningarna har säkerhetskopierats till SD-kortet.
tr: Notlar başarıyla SD Card'a yedeklendi
uk: Резервне копіювання на SD-карту успішно виконано.

source: Notes restored from SD card successfully.
cs: Poznámky byly obnoveny z SD karty.
da: Det lykkedes at gendanne noter fra SD kortet.
de: Notizen erfolgreich von der SD-Karte geladen.
es: Notas restauradas de la Tarjeda SD exitosamente.
fi: Muistiinpanot palautettu SD-kortilta.
fr: Notes récupérées depuis la carte SD avec succès.
hr: Bilješke uspješno vraćene s SD kratice.
hu: A jegyzetek sikeresen visszaállítva az SD kártyáról.
it: Note ripristinate dalla scheda SD con successo.
ja: SDカードからのメモの復元に成功しました。
ms: Nota dipulih dari kad SD telah berjaya.
nl: Notities succesvol opgehaald van SD-kaart.
pl: Przywracanie notatek z karty SD zakończone sukcesem.
pt: As notas foram restauradas do cartão SD.
pt_br: Notas restauradas do cartão SD com sucesso.
ru: Восстановление заметок из резервной копии на SD-карте успешно выполнено.
si: සටහන් SD කාර්ඩ්පතට සාර්ථකව නැවත ගබඩා වී ඇත.
sr: Успешно су повраћене белешке са СД картице.
sv: Anteckningarna har återställts från SD-kortet.
tr: Notlar SD Card'dan başarıyla geri yüklendi.
uk: Відновлення заміток з резервної копії на SD-карті успішно виконано.

source: Notes cleared successfully.
cs: Poznámky byly odstraněny.
da: Det lykkedes at rydde noter.
de: Notizen wurden erfolgreich gelöscht.
es: Notas borradas exitosamente.
fr: Notes effacées avec succès.
hr: Bilješke uspješno počišćene.
hu: A jegyzetek sikeresen törölve.
it: Note pulite con successo.
ja: メモの全消去に成功しました。
ms: Nota dikosongkan dengan jayanya.
nl: Notities succesvol gewist.
pl: Usuwanie notatek zakończone powodzeniem.
pt: Notas limpas com sucesso.
pt_br: Notas apagadas com sucesso.
ru: Очистка заметок успешно выполнена.
si: සටහන් සාර්ථකව මකා දමා ඇත.
sr: Бележница је успешно очишћена.
sv: Anteckningarna har rensats.
tr: Notlar başarıyla temizlendi.
uk: Очищення заміток успішно виконана.

source: Choose Send Method
ar: إختر منهج اﻹرسال
cs: Vyberte metodu poslání
da: Vælg metode til at sende
de: Wähle Methode zum Senden
es: Seleccione el método de envío
fi: Valitse lähetystapa
fr: Choisir la méthode d'envoi
hr: Odabir metode slanja.
hu: Küldés módja
it: Scegli metodo di invio
ja: 送信方法の選択
ms: Pilih Kaedah Hantar
nl: Kies Verzendingsmethode
pl: Wybierz sposób wysyłania
pt: Método de envio
pt_br: Escolha Método de Envio
ru: Выберите метод отправки
si: යැවීමේ ක්‍රමයක් තෝරන්න
sr: Изаберите начин слања
sv: Välj sändningsmetod
tr: Gönderme Şeklini Seçin.
uk: Виберіть метод надсилання

source: How would you like to send the note?
ar: كيف ترغب بارسال المُلاحظه؟
cs: Jak poslat poznámku?
da: Hvordan vil du sende noten?
de: Wie würden Sie die Notiz gerne senden?
es: ¿Cómo le gustaría enviar la nota?
fi: Kuinka haluat lähettää muistiinpanon?
fr: Comment voulez-vous envoyer la note ?
hr: Kako želite poslati bilješke?
hu: Hogyan szeretné elküldeni a jegyzetet?
it: Come vuoi inviare la nota?
ja: メモをどのように送りますか？
ms: Bagaimana anda hendak hantarkan nota?
nl: Hoe wilt U de notitie verzenden?
pl: W jaki sposób chciałbyś wysłać notatkę?
pt: Como pretende enviar a nota?
pt_br: Como gostaria de enviar a nota?
ru: Как бы выхотели передать заметку?
si: ඔබ මෙම සටහන යැවීමට කැමතිද?
sr: Како бисте желели да пошаљете белешку?
sv: Hur vill du skicka anteckningen?
tr: Notu nasıl göndermek isterdiniz?
uk: Як би вихотелі передати замітку?

source: As Text
ar: كـ نص
cs: Jako text
da: Som tekst
de: Als Text
es: Como Texto
fi: Tekstinä
fr: Comme texte
hr: Kao tekst
hu: Szövegként
it: Come Testo
ja: テキストとして
ms: Sebagai Teks
nl: Als Tekst
pl: Jako tekst
pt: Texto
pt_br: Como Texto
ru: Как текстовое сообщение
si: වගන්තියක් ලෙස
sr: Као текст
sv: Som text
tr: Metin şeklinde
uk: Як текстове повідомлення

source: As File
ar: كـ ملف
cs: Jako soubor
da: Som fil
de: Als Datei
es: Como Archivo
fi: Tiedostona
fr: Comme fichier
hr: Kao datoteku
hu: Fájlként
it: Come File
ja: ファイルとして
ms: Sebagai Fail
nl: Als Bestand
pl: Jako plik
pt: Ficheiro
pt_br: Como Arquivo
ru: Как файл
si: ගොනුවක් ලෙස
sr: Као датотеку
sv: Som fil
tr: Dosya şeklinde
uk: Як файл
