Repository: Tomdroidd/tomdroid
Catalog: locales/tomdroid-*.po
Languages: ar, cs, da, de, es, fi, fr, hr, hu, it, ja, ms, nl, pl, pt, pt_br, ru, si, sr, sv, tr, uk

source: Note-taking app with online synchronization compatible with Tomboy
ar: برنامج تسجيل مُلاحظات متوافق و توم بوى مع إمكانيه المزامنه عبر الشبكه العنكبوتيه
cs: Aplikace pro ukládání poznámek s online synchronizací kompatibilní s aplikací Tomboy.
da: Notatskrivning app med online synkronisering kompatibel med Tomboy
de: Notizen-App mit Online-Synchronisation, welche kompatibel mit Tomboy ist
es: Aplicación note-taking con sincronización compatible con Tomboy
fr: Application de prise de notes avec synchronisation en ligne et compatible Tomboy
hr: Aplikacija za zapisivanje bilješki s mrežnim usklađivanjem kompatibilna s Tomboy
hu: Jegyzetelő alkalmazás online szinkronizációval. Kompatibilis a Tomboy-jal.
it: Applicazione per prendere note compatibile con Tomboy e con sincronizzazione online.
ja: オンライン同期可能なTomboy互換のメモ帳アプリ
ms: Apl pengambilang-nota dengan penyegerakan atas-talian yang serasi dengan Tomboy
pl: Aplikacja do notatek z synchronizacją online kompatybilną z Tomboy
pt: Uma aplicação para criação e sincronização de notas compatível com o Tomboy
pt_br: Anotações do aplicativo com sincronização online compatível com Tomboy
ru: Приложение для написания заметок с онлайн синхронизацией и совместимое с Tomboy
si: සටහන - යෙදවුම සමඟ මාර්ගගත සමමුහුර්තකරණය දඟකාර කෙල්ල සමඟ සංකීර්ණය
sr: Апликација за хватање белешки са могућношћу усклађивања на мрежи, сагласна са Томичиним белешкама.
sv: Program för att ta anteckningar, med onlinesynkronisering och kompatibelt med Tomboy
tr: Tomboy ile uyumlu çevrimiçi eşitleme özellikli not alma uygulaması

source: * Notes can now be created, edited and deleted\n* Completely redesigned for both tablets and phones\n* Sync your notes with compatible web-services or to your SD card\n* Send and receive note files or text from any app\n* More configurable than before\n* Available in even more languages\n\n And much more, for a complete list of changes please see https://launchpad.net/tomdroid/+announcements
cs: * Poznámky nyní mohou být vytvářeny, editovány a mazány\n*Optimalizováno pro použití na telefonech i tabletech\n*Synchronizujte poznámky s kompatibilními službamy nebo na SD kartu\n*Přijímejte a odesílejte soubory poznámek nebo text z jakékoli aplikace\n*Více možností nastavení\*Dostupné v ještě více jazycích\n\n A mnoho dalších novinek. Pro kompletní seznam změn navštivte https://launchpad.net/tomdroid/+announcements
da: * Noter kan nu oprettes, redigeres og slettes\n* Fuldstændigt redesignet til både tablets og telefoner\n* Synkroniserer dine noter med kompatible internet tjenester eller til dit SD kort\n* Send og modtag note filer eller tekst fra enhver app\n* Flere indstillingsmuligheder end nogensinde før\n* Tilgængeligt på endnu flere sprog end nogensinde før\n\n* Og meget mere, for en fuldstændig liste af forbedringer se venligst https://launchpad.net/tomdroid/+announcements
de: * Notizen können nun erstellt, editiert und gelöscht werden\n* Komplett neues Design für sowohl Tablets als auch Handys\n* Synchronisation zu kompatiblen Web-Services oder zur SD-Karte\n* Senden und empfangen von Notiz-Dateien oder Text zu oder von jedem App\n* Mehr Konfigurationsmöglichkeiten als zuvor\n* In noch mehr Sprachen verfügbar\n\n Und vieles mehr, für eine komplette Liste siehe https://launchpad.net/tomdroid/+announcements
es: * Las notas pueden ser creadas, editadas y eliminadas\n* Completamente rediseñado para tabletas y teléfonos\n* Sincroniza tus notas con servicios web compatibles o con tu tarjeta SD\n* Envía y recibe archivos nota o texto desde cualquier aplicación\n* Más configurable que antes\n* Disponible en inclusive más lenguajes\n\n Y mucho más. Para una lista completa de los cambios por favor vea https://launchpad.net/tomdroid/+announcements
it: * Gli appunti adesso possono essere creati, modificati ed eliminati\n* Completamente ridisegnato sia per i tablet che per i smartphone\n* Sincronizza le tue note con i servizi web compatibili o nella carta SD\n* Invia e ricevi file di note o di testo da ogni app\* Più personalizzabile che mai\n* Disponibile in più lingue\n\n Ed ancora più novità, per una lista completa di novità guardate su https://launchpad.net/tomdroid/+announcements
ms: * Nota kini boleh dicipta, disunting dan dipadam\n* Direka-semula sepenuhnya untuk kedua-dua tablet dan telefon\n* Segerak nota anda dengan perkhidmatan-sesawang yang serasi atau ke kad SD anda\n* Hantar dan terima fail nota atau teks dari mana-mana aplikasi\n* Lebih berkonfigurasi berbanding sebelum ini\n* Tersedia dalam banyak bahasa\n\n Dan banyak lagi, untuk senarai penuh perubahan sila rujuk https://launchpad.net/tomdroid/+announcements
pt: * Criação, edição e eliminação de notas\n* Para telefones e tablets\n* Sincronização de notas na web ou locais.\n* Envio e receção de notas para/de qualquer aplicação\n* Mais configurável do que nunca\n* Disponível em diversos idiomas\* Para ver a lista completa de alterações, consulte https://launchpad.net/tomdroid/+announcements
ru: * Заметки не могут быть созданы, отредактированы или удалены\n* Полностью переработан как для планшетов так и для смартфонов\n* Синхронизируйте свою записи с подходящим веб-сервисом или сохраните на вашу SD карту\n* Посылайте или принимайте заметки из любого приложения\n* Более гибок чем прежде\n* Доступен в еще большем количестве языков\n\n И многое другое, чтобы узнать обо всех изменениях, посетите https://launchpad.net/tomdroid/+announcements
sr: * Белешке се могу стварати, уређивати и брисати\n* Потпуно је прилагођен програм за телефоне и таблице\n* Усклађивање са Веб услугама и СД картицом\n* Слање и примање датотека белешки из било ког програма\n* Више могућности подешавања\n* Доступност на више језика\n\n И много више. За потпуни списак измена погледајте https://launchpad.net/tomdroid/+announcements
sv: * Anteckningar kan nu skapas, redigeras och tas bort\n* Helt ny formgivning för både pekplattor och telefoner\n* Synkronisera dina anteckningar med kompatibla webbtjänster eller till ditt SD-kort\n* Skicka och ta emot anteckningsfiler eller text från vilken annan app som helst\n* Mer anpassningsbar än tidigare\n* Nu tillgänglig på ännu fler språk …\n\n … m.m. För en fullständig lista över ändringar, gå till https://launchpad.net/tomdroid/+announcements
tr: İstediğiniz gibi not yaratabilir düzenleyebilir ve silebilirsiniz\n* Tablet ve telefonlar için tekrar dizayn edildi\n* Notlarınızı online servislerimize veya SD karta senkronize edip saklayabilirsiniz\n* Herhangi bir uygulamadan metin veya dosya alabilir ya da uygulamaya gönderebilirsiniz\n* Önceki sürümlere göre daha ayarlanabilir \n* Daha fazla dil için uygun\n\n Daha fazlası için lütfen https://launchpad.net/tomdroid/+announcements

source: translator-credits
ar: Launchpad Contributions: Stefan Hammer https://launchpad.net/~j-4 Youssef Habri https://launchpad.net/~youssef-habri abdXelrhman https://launchpad.net/~popo49-abdo
cs: Launchpad Contributions: Jan Dolejš https://launchpad.net/~jackdown3csr Michal Cerman https://launchpad.net/~micer
da: Launchpad Contributions: David Nielsen https://launchpad.net/~davidnielsen Mads Boserup Lauritsen https://launchpad.net/~madsbola Mads Dyrmann Larsen https://launchpad.net/~madsdyrmannlarsen
de: Launchpad Contributions: Franz Pöschel https://launchpad.net/~f-poeschel-mail Ghenrik https://launchpad.net/~ghenrik-deactivatedaccount Gregor Santner https://launchpad.net/~gregi94 Jan Henke https://launchpad.net/~jhe Marcus Zuber https://launchpad.net/~marcuszuber Maximilian Mühlbauer https://launchpad.net/~scirocco22 Phillip Sz https://launchpad.net/~phillip-sz Stefan Hammer https://launchpad.net/~j-4 gabrielkowalski https://launchpad.net/~g-kowalski mili https://launchpad.net/~mili-f rm https://launchpad.net/~r-m333-deactivatedaccount
es: Launchpad Contributions: Adolfo Jayme https://launchpad.net/~fitoschido Alberto https://launchpad.net/~albertomi Alicia García Adames https://launchpad.net/~aliciagadames Clemens Niesner https://launchpad.net/~pop-ffe David Gonzalo https://launchpad.net/~david-gonzalo Eduardo Alberto Calvo https://launchpad.net/~edu5800 JoLiSh https://launchpad.net/~jolish Jorge Luis Granda https://launchpad.net/~costeelation João Santana https://launchpad.net/~joaosantana KH41N https://launchpad.net/~kh41n Lucio https://launchpad.net/~lucio-martinez Roberto DzAl https://launchpad.net/~roberdzal Stefan Hammer https://launchpad.net/~j-4
fi: Launchpad Contributions: Eetu Aalto https://launchpad.net/~eetu-aalto Jiri Grönroos https://launchpad.net/~jiri-gronroos Juhani Numminen https://launchpad.net/~jsonic
fr: Launchpad Contributions: Benjamin Nicita https://launchpad.net/~ilfirin-talyon Benoit Soyeux https://launchpad.net/~benoit.soyeux Cedric Leblanc https://launchpad.net/~chatmellow Clément Fauchereau https://launchpad.net/~clementfauchereau François Laurent https://launchpad.net/~francois.laurent Isabel Heger https://launchpad.net/~isabel-h1 Léo POUGHON https://launchpad.net/~leo-poughon Pierre Soulat https://launchpad.net/~pierre-soulat Stefan Hammer https://launchpad.net/~j-4 Thomas Housieaux https://launchpad.net/~ykroz62 londumas https://launchpad.net/~helion331990 ymadec https://launchpad.net/~ymadec
hr: Launchpad Contributions: Paolo Pelesk https://launchpad.net/~teddx
hu: Launchpad Contributions: Horváth Zoltán https://launchpad.net/~veszett-kutya76 Péter Trombitás https://launchpad.net/~trombipeti Szabó L. B. https://launchpad.net/~szabo-lajos-balazs
it: Launchpad Contributions: Daniel https://launchpad.net/~daniel.kapexhiu François Laurent https://launchpad.net/~francois.laurent Giacomo Moretti https://launchpad.net/~giacomo-moretti-it Guybrush88 https://launchpad.net/~guybrush Isabel Heger https://launchpad.net/~isabel-h1 Matteo Costa https://launchpad.net/~mtct-deactivatedaccount Michele Galimberti https://launchpad.net/~galimberti-michele Rebek94 https://launchpad.net/~rebek94 Stefan Hammer https://launchpad.net/~j-4 nicoelba https://launchpad.net/~nicoelba
ja: Launchpad Contributions: Koichi Akabe https://launchpad.net/~vbkaisetsu Stefan Hammer https://launchpad.net/~j-4 vine_user https://launchpad.net/~vineuser
ms: Launchpad Contributions: Stefan Hammer https://launchpad.net/~j-4 abuyop https://launchpad.net/~abuyop
nl: Launchpad Contributions: Dragnadh https://launchpad.net/~dragnadh Frits van Bommel https://launchpad.net/~fvbommel Vistaus https://launchpad.net/~djmusic121
pl: Launchpad Contributions: Account Deactivated https://launchpad.net/~accountdeactivated Adriaen Dot https://launchpad.net/~dotadriaen-deactivatedaccount Alicia Kwiatkowska https://launchpad.net/~paksumanuli Antoni Kudelski https://launchpad.net/~antoni-kudelski-deactivatedaccount Dawid Kalicki https://launchpad.net/~dvdk15 Michal https://launchpad.net/~michalg8 Michał Rzepiński https://launchpad.net/~micou8 Piotr Adamski https://launchpad.net/~mcveat Piotr Wawrzyniak https://launchpad.net/~wawrzino Stefan Hammer https://launchpad.net/~j-4 december0123 https://launchpad.net/~december0123 Łukasz Serafinowski https://launchpad.net/~lukasz-serafinowski
pt: Launchpad Contributions: Stefan Hammer https://launchpad.net/~j-4 Sérgio Marques https://launchpad.net/~sergio+marques
pt_br: Launchpad Contributions: Felipe Rozelio https://launchpad.net/~feliperozelio-0 João Santana https://launchpad.net/~joaosantana Paulo Márcio da Hora https://launchpad.net/~paulohora Rafael Leandro https://launchpad.net/~crf-rafa Romoaldo Cordeiro https://launchpad.net/~romoaldo-cordeiro Stefan Hammer https://launchpad.net/~j-4 Tarcisio Oliveira https://launchpad.net/~tarcisio eniomarconcini https://launchpad.net/~eniorm
ru: Launchpad Contributions: Alex Mr.Brightside Demurine https://launchpad.net/~extrimall90 Asalle Kim https://launchpad.net/~asaly12 Bernhard Hauer https://launchpad.net/~bernhard-hauer1 Eugene Marshal https://launchpad.net/~lowrider Ivan Akulov https://launchpad.net/~gxoptg Roman Kornev https://launchpad.net/~slasher0915 Roman Koshkin https://launchpad.net/~mar2008m Stefan Hammer https://launchpad.net/~j-4 Валерий Рябошапко https://launchpad.net/~valera-m Устин https://launchpad.net/~ustinershovskiy
si: Launchpad Contributions: Mohamed Rizmi https://launchpad.net/~mrizmi-deactivatedaccount wijesekara kankanamge udayangani https://launchpad.net/~wku1225
sr: Launchpad Contributions: Саша Петровић https://launchpad.net/~salepetronije
sv: Launchpad Contributions: Daniel Ruus https://launchpad.net/~daniel-ruus Mikael Hiort af Ornäs https://launchpad.net/~lakritslemmel Stefan Hammer https://launchpad.net/~j-4 stoft https://launchpad.net/~rasmus-larsson
tr: Launchpad Contributions: Mesut Yaver https://launchpad.net/~afg-mesut Stefan Hammer https://launchpad.net/~j-4 Volkan Gezer https://launchpad.net/~volkangezer baris ozcan https://launchpad.net/~brsozcan kulkke https://launchpad.net/~kulkke zeugma https://launchpad.net/~sunder67
uk: Launchpad Contributions: ALEXua https://launchpad.net/~fotimail Asalle Kim https://launchpad.net/~asaly12 Maxim Nosovets https://launchpad.net/~molny Roman Koshkin https://launchpad.net/~mar2008m

source: OK
ar: حسناً
es: Aceptar
fr: Valider
hr: U redu
pt: Aceitar
ru: Ок
si: හරි
sr: У реду
tr: Tamam
uk: ОК

source: No
ar: لا
cs: Ne
da: Nej
de: Nein
fi: En
fr: Non
hr: Ne
hu: Nem
ja: いいえ
ms: Tidak
nl: Nee
pl: Nie
pt: Não
pt_br: Não
ru: Нет
si: නැත
sr: Не
sv: Nej
tr: Hayır
uk: Ні

source: S
da: g
nl: D
pt: P

source: Tomdroid
ar: توم درويد
sr: Томадроид

source: Olivier Bilodeau
si: ඔලිවියර් බිලොඩියු
