Repository: Tomdroidd/tomdroid
Catalog: locales/tomdroid-*.po
Languages: ar, cs, da, de, es, fi, fr, hr, hu, it, ja, ms, nl, pl, pt, pt_br, ru, si, sr, sv, tr, uk

source: There was an error parsing the note. Please check your XML.
cs: Nastala chyba při načítání poznámky. Zkontrolujte prosím vaše XML.
da: Der skete en fejl ved fortolkningen af noten. Kontroller venligst din XML-struktur
de: Es ist ein Fehler beim Erstellen der Notiz aufgetreten. Bitte überprüfe den XML-Code.
es: Hubo un error analizando la nota. Por favor verifique su XML.
fr: Il y a une erreur dans la transcription de la note. Veuillez vérifier votre XML.
hr: Greška pri analizi bilješke. Provjerite XML.
hu: Hiba történt a jegyzet elemzése során. Kérlek, ellenőrízd az XML kódot!
it: Si è verificato un errore durante il parsing della nota. Controllare il proprio XML.
ja: メモの解析でエラーが発生しました。XMLを確認してください。
ms: Terdapat ralat menghurai nota. Sila semak XML anda.
nl: Er is een fout opgetreden bij het inlezen van de notitie. Controleer a.u.b. uw XML
pl: Wystąpił błąd podczas przetwarzania notatki. Proszę sprawdzić XML.
pt: Ocorreu um erro ao processar a nota. Verifique o XML.
pt_br: Houve um erro ao processar a nota. Por favor confira seu XML.
ru: При анализе заметки имела место ошибка. Пожалуйста, ознакомьтесь с XML.
si: සටහන විග්‍රහ කිරීමේ දෝෂයක් පවතී. කරුණාකර ඔබේ XML පරීක්ෂා කරන්න.
sr: Десила се грешка при обради белешке. Молим, проверите ИксМЛ датотеку.
sv: Ett fel uppstod när anteckningen analyserades. Kontrollera din XML.
tr: Not ayrıştırma hatası aldınız. Kayıtlı XML'i kontrol ediniz.
uk: При аналізі замітки мала місце помилка. Будь ласка, ознайомтеся з XML.

source: Note saved locally.
ar: حُفِظَت المُلاحظه محلياً.
cs: Poznámka uložena lokálně.
da: Noten er gemt lokalt.
de: Notiz wurde lokal gespeichert.
es: Nota guardada localmente.
fi: Muistiinpano tallenettu paikallisesti.
fr: Note enregistrée localement.
hr: Bilješka pohranjena lokalno
hu: A jegyzet helyileg mentve.
it: Nota salvata sul telefono
ja: メモがローカルに保存されました。
ms: Nota disimpan secara setempat.
nl: Notitie lokaal opgeslagen.
pl: Notatka zapisana lokalnie.
pt: Nota gravada localmente.
pt_br: Nota salva localmente.
ru: Заметка сохранена в локальной базе данных.
si: සටහන ලඟපාත සුරකින්න.
sr: Белешка је сачувана месно.
sv: Anteckning lagrad lokalt.
tr: Not hafızaya kaydedildi.
uk: Замітка збережена в локальній базі даних.

source: Note deleted locally.
ar: حٌذِفَت المُلاحظه محلياً.
cs: Poznámka smazána lokálně.
da: Noten blev slette lokalt.
de: Notiz wurde local gelöscht.
es: Nota eliminada localmente.
fi: Muistiinpano poistettu paikallisesti.
fr: Note supprimée localement.
hr: Bilješka uklonjena lokalno
hu: A jegyzet helyileg törölve.
it: Nota eliminata localmente.
ja: メモがローカルで削除されました。
ms: Nota dipadam secara setempat.
nl: Notitie lokaal verwijderd.
pl: Notatka usunięta lokalnie.
pt: Nota eliminada localmente.
pt_br: Nota removida localmente.
ru: Заметка удалена из локальной базы данных.
si: ලඟපාත සටහන මකා දමන්න.
sr: Белешка је избрисана месно.
sv: Anteckning togs bort lokalt.
tr: Not hafızadan silindi.
uk: Замітка видалена з локальної бази даних.

source: Select text size
ar: حدد حجم الخط
cs: Vyberte velikost písma
da: Vælg tekststørrelse
de: Textgröße wählen
es: Seleccionar tamaño del texto
fi: Valitse tekstikoko
fr: Choisissez la taille du texte
hr: Odaberi veličinu teksta
hu: Kiválasztott szöveg métere
it: Seleziona la dimensione del testo
ja: テキストサイズの選択
ms: Pilih saiz teks
nl: Selecteer tekstgrootte
pl: Wybierz rozmiar tekstu
pt: Escolha o tamanho do texto
pt_br: Selecione o tamanho do texto
ru: Выберите размер текста.
si: වගන්තියේ ප්‍රමාණය තෝරන්න
sr: Одаберите величина текста
sv: Välj textstorlek
tr: Metin boyutunu seçin.
uk: Виберіть розмір тексту.

source: Small
ar: صغير
cs: Malé
da: Lille
de: Klein
es: Pequeño
fi: Pieni
fr: Petit
hr: Malo
hu: Kicsi
it: Piccolo
ja: 小
ms: Kecil
nl: Klein
pl: Mały
pt: Pequeno
pt_br: Pequeno
ru: Маленький
si: කුඩා
sr: мали
sv: Liten
tr: Küçük
uk: Малий

source: Normal
ar: عادى
cs: Normální
fi: Normaali
fr: Standard
hr: Normalan
hu: Normál
it: Normale
ja: 標準
ms: Biasa
nl: Normaal
pl: Normalny
ru: Нормальный
si: සාමාන්‍ය
sr: обичан
uk: Нормальний

source: Large
ar: كبير
cs: Velké
da: Stor
de: Groß
es: Grande
fi: Suuri
fr: Grand
hr: Velika
hu: Nagy
it: Grande
ja: 大
ms: Besar
nl: Groot
pl: Duży
pt: Grande
pt_br: Grande
ru: Большой
si: විශාල
sr: велики
sv: Stor
tr: Büyük
uk: Великий

source: Huge
ar: ضخم
cs: Obrovské
da: Enorm
de: Sehr groß
es: Enorme
fi: Valtava
fr: Énorme
hr: Ogromna
hu: Óriási
it: Molto grande
ja: 極大
ms: Sangat Besar
nl: Enorm
pl: Olbrzymi
pt: Enorme
pt_br: Enorme
ru: Огромный
si: අති විශාල
sr: огроман
sv: Jättestor
tr: Çok Büyük
uk: Величезний

source: Do you really want to discard your changes and revert the note to the last saved version?
ar: أمتأكد من رغبتك فى إهمال التغييرات الجديده وإسترجاع اخر حاله حفظ لهذه المُلاحظه ؟
cs: Opravdu chcete zrušit provedené změny a vrátit se k poslední uložené verzi poznámky?
da: Er du sikker på du vil kassere dine ændringer og genskabe den sidste gemte version af noten?
de: Wollen Sie die Änderungen verwerfen und die ursprüngliche Version wiederherstellen?
es: ¿Realmente quiere descartar sus cambios y revertir la nota a la última versión guardada?
fr: Voulez-vous vraiment annuler vos changements et récupérer la note à la dernière version enregistrée ?
hr: Sigurno želite dobaciti postavke i vratiti bilješku na prijašnju verziju?
hu: Tényleg ki akarod hagyni a változtatásokat és visszatérni a jegyzet utoljára mentett állapotához?
it: Vuoi davvero annullare i cambiamenti e ripristinare la nota all'ultima versione salvata?
ja: 本当に変更点を破棄し、メモを最後に保存された版に戻してもよろしいですか？
ms: Anda pasti hendak singkirkan perubahan yang anda buat dan kembali kepada nota versi terakhir disimpan?
nl: Wilt U echt alle veranderingen aan uw notitie annuleren en de laatst opgeslagen versie van de notitie herstellen?
pl: Czy na pewno chcesz odrzucić zmiany i przywrócić notatkę do ostatniej zapisanej wersji?
pt: Quer mesmo rejeitar as alterações e reverter para a nota gravada anteriormente?
pt_br: Realmente deseja descartar suas alterações e reverter a nota para a última versão salva?
ru: Вы действительно хотите отменить изменения и откатиться к последней сохраненной версии заметки?
si: ඇත්තටම ඔබට ඔබ කළ වෙනස් කිරීම් බැහැර කිරීමට හෝ අවසානයට සුරැකි අනුවාදයට සටහන් ප්‍රතිවර්තනය කිරීමට අවශ්‍යද?
sr: Да ли желите опозвати измене и вратити белешку на последње сачувано издање?
sv: Vill du verkligen förkasta dina ändringar och återställa anteckningen till den senast sparade versionen?
tr: Değişikliklerden vazgeçip notunuzun son kayıtlı haline dönmesini istiyor musunuz?
uk: Ви дійсно хочете скасувати зміни і відкотитися до останньої збереженої версії замітки?

source: Discard Changes?
ar: أمتأكد من رغبتك فى إهمال التغيرات الجديده؟
cs: Zrušit změny?
da: Kasser ændringer?
de: Änderungen verwerfen?
es: ¿Descartar cambios?
fi: Hylätäänkö muutokset?
fr: Annuler les changements ?
hr: Odbaciti izmjene?
hu: Eldobja a módosításokat?
it: Annullare le Modifiche?
ja: 変更を破棄しますか？
ms: Singkir Perubahan?
nl: Wijzigen annuleren?
pl: Porzucić zmiany?
pt: Rejeitar alterações?
pt_br: Descartar alterações?
ru: Отклонить изменения?
si: වෙනස් කිරීම් ඉවත් කරන්නද?
sr: Одбацити измене?
sv: Förkasta ändringar?
tr: Değişikliklerden vazgeçilsin mi?
uk: Відхилити зміни?

source: Tomdroid - View Note
ar: توم درويد - إعرض المُلاحظه
cs: Tomdroid - Zobrazit poznámku
da: Tomdroid - Vis note
de: Tomdroid - Notizansicht
es: Tomdroid - Ver nota
fi: Tomdroid - näytä muistiinpanot
fr: Tomdroid - Regarder la note
hr: Tomdroid - pregled bilješke
hu: Tomdtoid - Jegyzet megtekintés
it: Tomdroid - Visualizza la nota
ja: Tomdroid - メモの表示
ms: Tomdroid - Lihat Nota
nl: Tomdroid - Notitie Bekijken
pl: Tomdroid - Notatka
pt: Tomdroid - Ver nota
pt_br: Tomdroid - Visualizar Nota
ru: Tomdroid - Просмотр заметки
si: tomdroid- සටහන බලන්න
sr: Томадроид - прегледај белешку
sv: Tomdroid - Visa anteckning
tr: Tomdroid - Notu Göster
uk: Tomdroid - Перегляд замітки

source: Tomdroid - Edit Note
ar: توم درويد - حرر المُلاحظه
cs: Tomdroid - Upravit poznámku
da: Tomdroid - Rediger note
de: Tomdroid - Bearbeitungsansicht
es: Tomdroid - Editar nota
fi: Tomdroid - muokkaa muistiinpanoja
fr: Tomdroid - Modifier la note
hr: Tomdroid - Uredi bilješku
hu: Tomdroid - Jegyzet szerkesztés
it: Tomdroid - Modifica la nota
ja: Tomdroid - メモの編集
ms: Tomdroid - SuntingNota
nl: Tomdroid - Notitie Bewerken
pl: Tomdroid - Edycja
pt: Tomdroid - Editar nota
pt_br: Tomdroid - Editar Nota
ru: Tomdroid - Редактирование заметки
si: tomdroid- සටහන සංස්කරණය කරන්න
sr: Томадроид - уреди белешку
sv: Tomdroid - Redigera anteckning
tr: Tomdroid - Notu Düzelt
uk: Tomdroid - Редагування заміткиё

source: Tomdroid - Search Results
ar: توم درويد - نتائج البحث
cs: Tomdroid - Výsledky hledání
da: Tomdroid - Søgeresultater
de: Tomdroid - Suchergebnisse
es: Tomdroid - Resultados de la búsqueda
fi: Tomdroid - hakutulokset
fr: Tomdroid - Résultat de recherche
hr: Tomdroid - Rezultati pretraživanja
hu: Tomdroid - Találatok
it: Tomdroid - Risultati della ricerca
ja: Tomdroid - 検索結果
ms: Tomdroid - Keputusan Gelintar
nl: Tomdroid - Zoekresultaten
pl: Tomdroid - Wyniki wyszukiwania
pt: Tomdroid - Resultados
pt_br: Tomdroid - Resultados da pesquisa
ru: Tomdroid - Результат поиска
si: tomdroid- ප්‍රතිඵලය සොයන්න
sr: Томадроид - излази претраге
sv: Tomdroid - Sökresultat
tr: Tomdroid - Arama Sonuçları
uk: Tomdroid - Результат пошуку

source: Tomdroid - Shortcuts
ar: توم درويد - اﻹختصارات
cs: Tomdroid - Zkratky
da: Tomdroid - Genveje
de: Tomdroid - Verknüpfungen
es: Tomdroid - Atajos
fi: Tomdroid - Pikakuvakkeet
fr: Tomdroit - Raccourcis
hr: Tomdroid - Prečaci
hu: Tomdroid - Billentyűparancsok
it: Tomdroid - Scorciatoie
ja: Tomdroid - ショートカット
ms: Tomdroid - Pintasan
nl: Tomdroid - Snelkoppelingen
pl: Tomdroid - Skróty
pt: Tomdroid - Atalhos
pt_br: Tomdroid - Atalhos
ru: Tomdroid - Ярлыки
si: tomdroid- කෙටි මාර්ගය
sr: Томадроид - пречице
sv: Tomdroid - Genvägar
tr: Tomdroid - Kısayollar
uk: Tomdroid - Ярлики

source: Tomdroid - Settings
ar: توم درويد - اﻹعدادات
cs: Tomdroid - Nastavení
da: Tomdroid - Indstillinger
de: Tomdroid - Einstellungen
es: Tomdroid - Configuración
fi: Tomdroid - asetukset
fr: Tomdroid - Paramètres
hr: Tomdroid - Postavke
hu: Tomdroid - beállítások
it: Tomdroid - Impostazioni
ja: Tomdroid - 設定
ms: Tomdroid - Tetapan
nl: Tomdroid - Instellingen
pl: Tomdroid - Ustawienia
pt: Tomdroid - Definições
pt_br: Tomdroid - Configurações
ru: Tomdroid - Настройки
si: Tomdroid - කට්ටල අංග
sr: Томадроид - поставке
sv: Tomdroid - Inställningar
tr: Tomdroid - Ayarlar
uk: Tomdroid - Налаштування

source: Tomdroid - Note Conflict
cs: Tomdroid - Konflikt
da: Tomdroid - Note konflikt
de: Tomdroid - Notizenkonflikt
es: Tomdroid - Nota de Conflicto
fr: Tomdroid - Conflit de notes
hr: Tomdroid - Konflikt bilješke
hu: Tomdroid - Jegyzetek ütközése
it: Tomdroid - Conflitto con la nota.
ja: Tomdroid - メモの競合
ms: Tomdroid - Konflik Nota
nl: Tomdroid - Aantekening conflict
pl: Tomdroid - konflikt notatki
pt: Tomdroid - Conflitos
pt_br: Tomdroid - Conflito de Nota
ru: Tomdroid - Конфликт Записи
si: Tomdroid - සටහන් සංඝටනය
sr: Томадроид - сукоб белешки
sv: Tomdroid - Anteckningskonflikt
tr: Tomdroid - Not Çakışması
uk: Tomdroid - Конфлікт заміток

source: Tomdroid - Import Note
ar: توم درويد - إدخال مُلاحظه
cs: Tomdroid - Importovat poznámku
da: Tomdroid - Importer note
de: Tomdroid - Notitzen importieren
es: Tomdroid - Importar Nota
fi: Tomdroid - tuo muistiinpanoja
fr: Tomdroid - Importer une note
hr: Tomdroid - Uvoz bilješke
hu: Tomdroid - Jegyzet importálása
it: Tomdroid - Importa la nota
ja: Tomdroid - メモのインポート
ms: Tomdroid - Import Nota
nl: Tomdroid - Notitie Importeren
pl: Tomdroid - Importuj notatkę
pt: Tomdroid - Importar nota
pt_br: Tomdroid - Importar Nota
ru: Tomdroid - импорт заметок
si: Tomdroid - වැදගත් සටහන
sr: Томадроид - увези белешку
sv: Tomdroid - Importera anteckning
tr: Tomdroid - Alınan Not
uk: Tomdroid - Імпорт заміток

source: Display Preferences
ar: إعدادات العرض
cs: Zobrazit nastavení
da: Skærmindstillinger
de: Anzeige-Einstellungen
es: Preferencias de visualización
fi: Näyttöasetukset
fr: Afficher les préférences
hr: Postavke prikaza
hu: Kijelző beállításai
it: Preferenze di visualizzazione
ja: 表示設定
ms: Keutamaan Paparan
nl: Weergave-instellingen
pl: Preferencje wyświetlania
pt: Preferências de exibição
pt_br: Preferências de Exibição
ru: Параметры отображения
si: වරණය ප්‍රදර්ශනය කරන්න
sr: Приказ поставки
sv: Visningsinställningar
tr: Görüntü Tercihleri
uk: Параметри відображення

source: Base Font Size
cs: Základní velikost písma
da: Standard skriftstørrelse
de: Normale Zeichengröße
es: Tamaño fuente base
fr: Taille de base de la police d'écriture
hr: Temeljna veličina fonta
hu: Alap betűméret
it: Dimensione minima carattere.
ja: 基本フォントサイズ
ms: Saiz Fon Dasar
nl: Basis lettergrootte
pl: Domyślna wielkość czcionki
pt: Tamanho base da letra
pt_br: Tamanho de Fonte Base
ru: Базовый размер шрифта
si: මූලික මුද්‍රණ අකුරු වර්ගයේ ප්‍රමාණය
sr: Величина основе словног лика
sv: Teckenstorlek
tr: Temel Yazı Tipi Boyutu
uk: Базовий розмір шрифту

source: Synchronization
ar: المزامنه
cs: Synchronizace
da: Synkronisering
de: Synchronisation
es: Sincronización
fi: Synkronointi
fr: Synchronisation
hr: Sinkronizacija
hu: Szinkronizálás
it: Sincronizzazione
ja: 同期
ms: Penyegerakan
nl: Synchronisatie
pl: Synchronizacja
pt: Sincronização
pt_br: Sincronização
ru: Синхронизация
si: සමකාලීක කිරීම
sr: Усклађивање
sv: Synkronisering
tr: Eşitleme
uk: Синхронізація

source: Tools
ar: الادوات
cs: Nástroje
da: Værktøjer
de: Werkzeuge
es: Herramientas
fi: Työkalut
fr: Outils
hr: Alati
hu: Eszközök
it: Strumenti
ja: ツール
ms: Alatan
nl: Hulpmiddelen
pl: Narzędzia
pt: Ferramentas
pt_br: Ferramentas
ru: инструменты
si: මෙවලම්
sr: Алатке
sv: Verktyg
tr: Araçlar
uk: Інструменти

source: Save notes automatically on exiting editor.
ar: إحفظ المُلاحظات تلقائياً عند الخروج من المُحرر
cs: Ukládat poznámky automaticky při ukončení editoru.
da: Gemmer automatisk noter på denne enhed
de: Notizen beim Verlassen automatisch speichern
es: Guardar las notas automáticamente al salir del editor.
fi: Tallenna muokattavat muistiinpanot automaattisesti
fr: Enregistrer automatiquement la note à la sortie de l'éditeur.
hr: Automatski spremi bilješku pri zatvaranju uređivača.
hu: Menti a jegyzeteket a szerkesztőből való kilépéskor.
it: Salva le note automaticamente uscendo dall'editor.
ja: 編集終了時にメモを自動的に保存します。
ms: Simpan nota secara automatik bila tutup penyunting.
nl: Sla notities automatisch op wanneer bewerker wordt gesloten.
pl: Automatycznie zapisuj notatki przy wyjściu z edytora.
pt: Ao sair do editor, gravar nota automaticamente.
pt_br: Salvar notas automaticamente ao sair do editor.
ru: Автоматически сохранять заметку при закрытии редактора.
si: සංස්කාරක කතෘ පවතිනවිට ඉබේම සටහන් සුරකින්න
sr: Чува белешке самостално постојећим уређивачем.
sv: Spara automatiskt anteckningar när redigeraren stängs.
tr: Notları geçerli editörle otomatik kaydet.
uk: Автоматично зберігати замітку при закритті редактора.

source: Show Deleted Notes
ar: إعرض المُلاحظات المحذوفه
cs: Zobrazit smazané poznámky
da: Vis slettede noter
de: Zeige gelöschte Notizen
es: Mostrar Notas Eliminadas
fi: Näytä poistetut muistiinpanot
fr: Afficher les notes supprimées
hr: Prikaži obrisane bilješke
hu: Törölt jegyzetek mutatása
it: Mostra le note eliminate
ja: 削除したメモの表示
ms: Papar Nota Dipadam
nl: Verwijderde Notities Weergeven
pl: Pokaż skasowane notatki
pt: Mostrar notas eliminadas
pt_br: Mostrar notas apagadas.
ru: Показать удалённые заметки
si: මකාදැමු සටහන් පෙන්නුම් කරන්න
sr: Прикажи обрисане белешке
sv: Visa borttagna anteckningar
tr: Silinmiş Notları Göster
uk: Показати віддалені замітки

source: If checked, will show deleted notes in notes list.
ar: إذا فُعِلَ هذا الخيار فستظهر المُلاحظات المحذوفه فى قائمه المُلاحظات.
cs: Zaškrtněte pro zobrazení smazaných poznámek v seznamu poznámek.
da: Vis slettede noter i noteliste hvis valgt.
de: Ermöglicht das Anzeigen gelöschter Notizen in der Liste
es: Si se selecciona, mostrará las notas eliminadas en la lista de notas.
fr: Si cochée, les notes supprimées seront affichées.
hr: Ako označeno, prikazati će obrisane bilješke na popisu.
hu: Ha kiválasztja, a törölt jegyzetek is megjelennek a listában
it: Se selezionato, mostrerà le note eliminate nella lista delle note
ja: チェックすると、削除したメモをリストに表示します。
ms: Jika ditanda, akan papar nota dipadam dalam senarai nota.
nl: Als aangevinkt worden verwijderde notieties in notitielijst getoond.
pl: Zaznacz, aby na liście wyświetlić skasowane notatki.
pt: Se ativa, as notas elimindas serão mostradas na lista.
pt_br: Se marcado, exibirá as notas deletadas na lista de notas.
ru: Если включено, то будут отображаться удалённые заметки в списке
si: පරීක්ෂා කලේ නම්, මකා දැමූ සටහන් සටහන් ලැයිස්තුව තුළ පෙන්නුම් කරන්න.
sr: Ако је означено, приказаће избрисане белешке на списку белешки.
sv: Om ikryssad visas borttagna anteckningar i anteckningslistan.
tr: Onaylarsanız, not listenizde silinmiş olan notlar da gösterilecektir.
uk: Якщо включено, то будуть відображатися віддалені замітки в списку

source: Show Note Templates
ar: إعرض قوالب المُلاحظات
cs: Zobrazit šablony poznámek
da: Hvis skabeloner for noter
de: Zeige Notiz-Vorlagen
es: Mostrar Plantilla de Notas
fi: Näytä muistiinpanojen mallineet
fr: Afficher les modèles
hr: Prikaži predložak bilješke
hu: Jegyzet sablonok megtekintése
it: Mostra i modelli delle note
ja: メモのテンプレートを表示
ms: Papar Templat Nota
nl: Notitiesjablonen Tonen
pl: Pokaż szablony notatek
pt: Mostrar modelos de notas
pt_br: Exibir Modelos de Nota
ru: Показывать шаблоны заметок
si: සටහන් අච්චු පෙන්නුම් කරන්න
sr: Приказ образаца белешки
sv: Visa anteckningsmallar
tr: Not Şablonlarını Göster
uk: Показувати шаблони заміток

source: If checked, will show note templates in notes list.
ar: إذا فُعِلَ هذا الخيار فستظهر قوالب المُلاحظات فى قائمه المُلاحظات.
cs: Zaškrtněte pro zobrazení šablon poznámek v seznamu poznámek.
da: Hvis valgt, vil skabeloner for note blive vist i noteslisten.
de: Zeige Notizvorlagen in der Notizliste an.
es: Si se selecciona, se mostrarán las plantillas de notas en la lista de notas.
fr: Si coché, les notes modèles seront affichées.
hr: Ako označeno, prikazati će predloške na popisu.
hu: Ha bejelölöd, megmutatja a jegyzet sablonokat is a jegyzetek listában
it: Se selezionato, mostrerà i modelli delle note nella lista delle note
ja: チェックすると、メモのリスト中にメモのテンプレートが表示されます。
ms: Jika ditanda, akan papar templat nota dalam senarai nota.
nl: Als aangevinkt worden notitiesjablonen in notitielijst getoond.
pl: Jeśli zaznaczone, pokazuje szablony na liście notatek
pt: Se ativa, os modelos serão exibidos na lista de notas.
pt_br: Se marcado, exibirá amostras de notas na lista de notas.
ru: Если включено, то шаблоны заметок отображаться в списке заметок.
si: පරීක්ෂා කළේ නම්, සටහන් අච්චු සටහන් ලැයිස්තුව තුළ පෙන්නුම් කරන්නම්
sr: Ако ј означено, приказиваће обрасце у списку белешки.
sv: Om ikryssad visas mallen i anteckningslistan.
tr: Onaylarsanız, not listenizde not şablonları gösterilecektir.
uk: Якщо включено, то шаблони заміток відображатися в списку заміток.

source: Clear all notes from local database
ar: إحذف كل المُلاحظات الموجوده فى قاعده بيانات المُلاحظات المحليه
cs: Odstranit všechny poznámky z lokální databáze
da: Slet alle noter fra den lokale database
de: Lösche alle Notizen von der lokalen Datenbank
es: Borrar todas las notas de la base de datos local
fi: Poista kaikki muistiinpanot paikallisesta tietokannasta
fr: Supprimer toutes les notes de la base de données locale
hr: Očisti sve bilješke iz lokalne baze
hu: Törli az összes jegyzetet a helyi adatbázisból
it: Elimina tutte le note dal database locale
ja: ローカルのデータベースからメモを全消去します
ms: Kosongkan semua nota dari pangkalan setempat
nl: Verwijder alle notities uit lokale database
pl: Usuń wszystkie notatki z bazy danych
pt: Limpar notas na base de dados local
pt_br: Limpar todas as notas da base de dados local.
ru: Удалить все заметки из локальной базы данных
si: සියලුම සටහන් ස්ථානීය පරිගණක දත්ත ගබඩාවෙන් ඉවත් කරන්න
sr: Очисти све белешке из месне оставе података
sv: Rensa alla anteckningar från den lokala databasen
tr: Yerel veri tabanından bütün notları temizle
uk: Видалити всі замітки з локальної бази даних

source: Delete all notes from remote service
cs: Odstranit všechny poznámky ze vzdálené databáze.
da: Slet alle noter fra fjernadgangen på serveren
de: Lösche alle Notizen vom Server
es: Eliminar todas las notas del servicio remoto
fr: Supprimer toutes les notes de la base de donnée distante
hr: Obriši sve bilješke s poslužitelja
hu: Törli az összes jegyzetet a távoli szolgáltatásról
it: Elimina tutte le note dal servizio remoto
ja: リモートサービスからメモを全消去します
ms: Padam semua nota dari perkhidmatan jauh
nl: Verwijder alle notities op de server
pl: Skasuj wszystkie notatki ze zdalnej usługi
pt: Eliminar notas do serviço remoto
pt_br: Remover todas as notas do serviço remoto
ru: Удалить все заметки на удалённом сервисе
si: සියලුම සටහන් දුරස්ථ සේවයෙන් මකා දමන්න
sr: Обриши све белешке код удаљеног служитеља
sv: Ta bort alla anteckningar från fjärrtjänst
tr: Uzakta cihazlarda bulunan bütün notları sil.
uk: Видалити всі замітки на віддаленому сервісі

source: Illegal text size chosen. Please choose a number.
ar: لقد إخترت قيمه غير صالحه فى خانه حجم الخط. هذه الخانه يجب ان تحتوى على ارقام فقط
cs: Vybrána nepovolená velikost textu. Vyberte prosím číslo.
da: Ugyldig valgt tekststørrelse. Vælg venligst et gyldigt tal.
de: Ungültige Textgröße. Bitte eine Nummer eingeben
es: No es válido el tamaño de texto seleccionado. Por favor seleccione un número.
fr: Taille de texte incorrecte. Veuillez saisir un nombre.
hr: Zabranjena veličina teksta odabrana. Odaberite broj.
hu: Tiltott szöveg méretet választottál. Kérlek, számot adj meg!
it: Scelta una dimensione del testo non valida. Per piacere, scegli un numero.
ja: 無効なテキストサイズが入力されました。数字を入力してください。
ms: Saiz teks tidak sah dipilih. Sila pilih nombor.
nl: Ongeldige tekstgrootte gekozen. Kies a.u.b. een nummer.
pl: Wybrano nieprawidłowy rozmiar tekstu. Proszę wybrać liczbę.
pt: Tamanho inválido. Escolha um número.
pt_br: Tamanho do texto escolhido ilegal. Por favor, escolha um número.
ru: Неправильный выбор размера шрифта. Пожалуйста, введите число.
si: අනීතික වගන්ති ප්‍රමාණයක් තෝරාගෙන ඇත. කරුණාකර සංඛ්‍යාවක් තෝරන්න.
sr: Изабрана је недозвољена величина текста. Молим, изаберите број.
sv: Otillåten textstorlek vald. Vänligen välj ett nummer.
tr: Geçerli bir metin boyutu seçmediniz. Lütfen bir numara girin.
uk: Неправильний вибір розміру шрифту. Будь ласка, введіть число.

source: Backup Notes
ar: إنسخ المُلاحظات إحتياطياً
cs: Zálohovat poznámky
da: Backup noter
de: Sicherungskopie der Notizen erstellen
es: Respaldar notas
fi: Varmuuskopioidut muistiinpanot
fr: Sauvegarder les notes
hr: Sigurnosna kopija bilješki
hu: Jegyzetek biztonsági mentése
it: Fai un backup delle note
ja: メモのバックアップ
ms: Sandar Nota
nl: Backup van notities maken
pl: Kopia zapasowa notatek
pt: Cópia de segurança
pt_br: Notas de Backup
ru: Резервное копирование заметок
si: උපස්ථ සටහන්
sr: Направи резерву бележака
sv: Säkerhetskopiera anteckningar
tr: Notları Yedekle
uk: Резервне копіювання заміток
