Repository: Tomdroidd/tomdroid
Catalog: locales/tomdroid-*.po
Languages: ar, cs, da, de, es, fi, fr, hr, hu, it, ja, ms, nl, pl, pt, pt_br, ru, si, sr, sv, tr, uk

source: Copy all local notes to SD Card
cs: Zkopírovat všechny lokální poznámky na SD kartu
da: Kopier alle lokale noter til SD kort
de: Alle lokalen Notizen auf SD-Karte kopieren
es: Copiar todas las notas locales a la Tarjeta SD
fi: Kopioi kaikki paikalliset muistiinpanot SD-kortista
fr: Copier toutes les notes local dans la carte SD
hr: Kopiraj sve lokalne bilješke na SD karticu
hu: Másold az összes helyi jegyzetet az SD kártyára
it: Copia tutte le note locali nella scheda SD
ja: すべてのローカルのメモをSDカードにコピーします
ms: Salin semua nota setempat ke Kad SD
nl: Alle notities naar SD-kaart kopiëren
pl: Kopiuj wszystkie lokalne notatki na kartę SD
pt: Copiar notas locais para o SD
pt_br: Copiar todas as notas locais para o cartão SD
ru: Копировать все заметки на устройсве на SD карту
si: සියලුම ස්ථානීය සටහන් SD කාඩ්පතට පිටපත් කරන්න
sr: Умножи све белешке на СД картицу
sv: Kopiera alla lokala anteckningar till SD-kortet
tr: SD Card'dan bütün yerel notları kopyala
uk: Копіювати всі замітки на устройсвах на SD карту

source: Auto-Backup
cs: Automatická záloha
da: Automatisk backup
de: Automatische Sicherheitskopie
es: Copia de seguridad automática
fi: Automaattinen varmuuskopiointi
fr: Enregistrement automatique
hr: Automatska sigurnosna kopija
hu: Automatikus mentés
it: Backup automatico
ja: 自動バックアップ
ms: Sandar-Sendiri
nl: Automatische Backups
pl: Automatyczna kopia zapasowa
pt: Backup automático
pt_br: Cópia de segurança automática
ru: Автоматическое резервное копирование
si: උපස්ථ සටහන ඉබේම සකසන්න
sr: Самостална резерва
tr: Otomatik Yedekle
uk: Автоматичне резервне копіювання

source: Copy local note to SD Card on save
cs: Zkopírovat lokální poznámku na SD kartu při uložení
da: Kopier lokal bote til SD kort når der gemmes
de: Lokale Notiz beim Speichern auf SD-Karte kopieren.
es: Copiar la nota local a la tarjeta SD al guardar
fi: Kopioi paikalliset muistiinpanot SD-kortille
fr: À l'enregistrement, copier la note locale sur la carte SD
hr: Kopiraj lokalne bilješke na SD karticu pri pohranjivanju
hu: A jegyzet helyi változatának mentése az SD kártyára
it: Copia le note in locale sulla SD Card durante il salvataggio
ja: 保存時にローカルのメモをSDカードにコピーします
ms: Salin nota setempat ke Kad SD bila simpan
nl: Lokale notities naar SD-kaart kopiëren bij opslaan
pl: Skopiuj notatki na kartę SD
pt: Ao gravar, copiar nota local para o SD
pt_br: Copiar nota local para cartão SD ao salvar
ru: Копирование локальных заметок на SD-карту для сохранения
si: SD කාඩ්පතෙහි සුරැකි ස්ථානීය සටහන පිටපත් කරන්න
sr: Умножи све белешке на СД картицу при чувању
sv: Kopiera lokal anteckning till SD-kortet vid sparande
tr: Yerel Notları SD Card'a kopyala
uk: Копіювання локальних заміток на SD-карту для збереження

source: Hyperlink Preferences
ar: إعدادات الروابط
cs: Nastavení odkazu
da: Hyperlink indstillinger
de: Hyperlink-Einstellungen
es: Preferencias de hipervínculo
fi: Hyperlinkkiasetukset
fr: Préférence lien hyper texte
hr: Postavke hiperlinka
hu: Hiperhivatkozások beállításai
it: Preferenze per i collegamenti ipertestuali
ja: ハイパーリンクの設定
ms: Keutamaan Hiperpautan
nl: Linkvoorkeuren
pl: Ustawienia odnośników
pt: Preferências das hiperligações
pt_br: Preferências de Hiperlink
ru: Параметры гиперссылок
si: අතිසම්බන්ධක වරණයන්
sr: Поставке хипервезе
sv: Hyperlänksinställningar
tr: Link Bağlantısı Ayarları
uk: Налаштування Гіперпосилань

source: Link Titles
ar: إربط عنواين المُلاحظات
cs: Nadpisy obsahu
da: Link titler
de: Titel verknüpfen
es: Vincular Títulos
fr: Lien de titre
hr: Naslov veze
hu: Link címek
it: Collega i titoli
ja: タイトルのリンク
ms: Tajuk Pautan
nl: Titellinks
pl: Linkuj tytuły
pt: Associar título
pt_br: Ligar Títulos
ru: Ссылки на заметки
si: ඇමිණුම් මාතෘකා
sr: Направи везу између наслова
sv: Länkrubriker
tr: Link Başlığı
uk: Назви Лінків

source: Link to other note titles
ar: إربط بعنواين مُلاحظات اخرى
cs: Odkaz na další nadpisy poznámky
da: Link til andre notetitler
de: Mit anderer Notiz verlinken
es: Vincular con otros titulos de nota
fr: Lier aux titres d'autres notes
hr: Poveži na ostale naslove bilješki
hu: Link más jegyzetek címére
it: Collega con i titoli di altre note.
ms: Paut ke tajuk nota lain
nl: Verbind aan andere aantekening titels
pl: Odnośnik do innych tytułów notatek
pt: Vincular aos outros títulos
pt_br: Lincar a outro titulo de nota
ru: Создавать ссылки из названий заметок
si: වෙනත් සටහන් මාතෘකා වලට අමුණන්න
sr: Повежи до осталих наслова белешки
sv: Länka till andra anteckningstitlar
tr: Diğer not başlıklarına bağlantı
uk: Посилання на інші назви записів

source: Link Web Addresses"
ar: إربط عنواين الشبكه العنكبوتيه
cs: Odkazovat na webové adresy"
da: Link webadresser"
de: Internet-Adressen verknüpfen
es: Vincular Dirección Web
fr: Lien d'adresses web »
hr: Poveži web adrese"
hu: A webcímek legyenek linkek
it: Collega gli indirizzi web
ms: Alamat Sesawang Pautan
nl: Links Naar Web-addressen
pl: Linkuj Adresy WWW
pt: Associar endereços web
pt_br: Link de Endereços Web"
ru: Ссылки на Web
si: ජාල ලිපිනයන් අමුණන්න
sr: Направи везу Веб адреса
sv: Länka webbadresser"
tr: Web Adresi Linki
uk: Створювати посилання для web-адресів

source: e.g. "www.google.com"
ar: مثال "www.google.com.eg"
cs: např. "www.google.com"
da: f.eks. "www.google.dk"
de: z.B. "www.google.com"
es: por ejemplo "www.google.com"
fi: esim. "www.google.fi"
fr: ex : « www.google.com »
hr: npr. "www.google.com"
hu: pl. www.google.com
it: per esempio "www.google.com"
ja: 例: "www.google.com"
ms: cth. "www.google.com"
nl: bijv. "www.google.com"
pl: np. "www.google.com"
pt: ex.: "www.google.com"
pt_br: ex.: "www.google.com"
ru: напр. «www.google.com»
si: උදා: "www.google.com"
sr: нпр. „www.google.com“
sv: t.ex. "www.google.se"
tr: Ör: "www.google.com
uk: наприклад "www.google.com"

source: Link Emails
ar: إربط مُعَرِفات البريد اﻹلكترونى
cs: Odkazovat na emaily
de: Emails verknüpfen
es: Vincular Emails
fr: Lien courriels
hr: Poveži elektroničku poštu
hu: Az e-mail címek legyenek linkek
it: Collegamento email
ja: Eメールのリンク
ms: Emel Pautan
nl: Links Naar Emailadressen
pl: Linkuj emaile
pt: Associar endereço eletrónico
pt_br: Link de Emails
ru: Ссылки на электронную почту
si: ඉලෙක්ට්‍රොනික තැපැල් ලිපිනයන් අමුණන්න
sr: Направи везу е-порука
sv: Länka e-postadresser
tr: E-mail Linki
uk: Посилання для Email-адреси

source: e.g. name@address.com
ar: مثال "ahmed2013@address.com"
cs: např. jmeno@adresa.cz
da: f.eks. navn@adresse.dk
de: z.B. name@adresse.com
es: por ejemplo nombre@direccion.com
fi: esim. nimi@osoite.com
fr: ex : nom@adresse.com
hr: npr. ime@adresa.com
hu: pl. nev@email.com
it: per esempio nome@indirizzo.com
ja: 例: name@address.com
ms: cth. nama@alamat.com
nl: bijv. naam@adres.nl
pl: np. imię@adres.com
pt: ex.: nome@endereço.pt
pt_br: ex.: nome@endereco.com
ru: напр. «name@address.com»
si: උදා: name@address.com
sr: нпр. ime@adresa.com
sv: t.ex. namn@adress.se
tr: Ör: name@address.com
uk: наприклад name@address.com

source: Link Telephone Numbers
ar: إربط ارقام الجوالات
cs: Odkazovat na telefonní čísla
da: Link telefonnumre
de: Telefonnummern verknüpfen
es: Vincular Números Telefónicos
fr: Lien de numéros de téléphone
hr: Poveži telefonske brojeve
hu: A telefonszámok legyenek linkek
it: Collega i numeri di telefono
ja: 電話番号のリンク
ms: Nombor Telefon Pautan
nl: Links Naar Telefoonnummers
pl: Linkuj numery telefonów
pt: Associar n.º de telefone
pt_br: Link de Números de Telefone
ru: Ссылки на номера телефонов
si: දුරකථන අංක අමුණන්න
sr: Направи везу са бројевима телефона
sv: Länka telefonnummer
tr: Telefon Numarası Linki
uk: Створювати посилання для телефонних адрес

source: Link telephone numbers to phone app
cs: Provázat telefonní čísla s aplikací telefonu
da: Link telefonnumre til telefon applikation
de: Verknüpfung von Telefonnummern mit der Telefon-Anwendung
es: Vincular numeros de teléfono con la aplicación del teléfono
fr: Lier les numéros de téléphone à l'application téléphone
hr: Poveži telefonske brojeve na mobilnu aplikaciju
hu: Telefonszámok hozzárendelése a telefon alkalmazáshoz
it: Utilizza i numeri telefonici per telefonare.
ms: Paut nombor telefon ke apl telefon
nl: Verbind telefoon nummer aan telefoon app
pl: Linkuj numery telefonów do aplikacji telefonu
pt: Vincular números à aplicação de telefone
pt_br: Vincular o número do telefone ao aplicativo
ru: Создавать ссылки для запуска приложения телефона
si: දුරකථන අංක දුරකථන අයැදුමට සම්බන්ධ කරන්න
sr: Повежи бројеве телефона са програмом позиваром
sv: Länka telefonnummer till telefonprogram
tr: Telefon numaralarını telefon uygulamasına bağla
uk: Посилання телефонних номерів для телефонних додатків

source: Link Map Addresses
cs: Odkazovat adresy v mapě
da: Link kortadresser
de: Verknüpfen mit Adresse
es: Enlace a Direcciones del Mapa
fr: Lien d'adresses géographiques
hr: Poveži adrese karti
hu: A földrajzi címek legyenek linkek
it: Collega gli indirizzi delle mappe
ja: 住所のリンク
ms: Alamat Peta Pautan
nl: Links Naar Kaartadressen
pl: Linkuj adresy map
pt: Associar moradas
pt_br: Link de Mapas de Endereços
ru: Ссылки на адреса
si: සිතියම් ලිපිනයන් අමුණන්න
sr: Направи везе до мапа
sv: Länka kartadresser
tr: Harita Konumu Linki
uk: Створювати посилання для адреси

source: Link addresses to maps app
cs: Provázat adresy s mapovou aplikací
da: Link addresser til kort applikation
de: Verknüpfung von Adressen mit der Karten-Anwendung
es: Vincular las direcciones con la aplicación de mapas
fr: Lier les adresses à l'application de cartes
hr: Poveži adrese na aplikaciju za karte
hu: Címek hozzárendelése a térkép alkalmazáshoz
it: Visualizza gli indirizzi nell'applicazione mappe.
ms: Paut alamat ke apl peta
nl: Verbind addressen aan kaarten apps
pl: Linkuj adresy do aplikacji map
pt: Vincular endereço aos mapas
pt_br: Lincar endereços ao apicativos de mapas
ru: Создавать ссылки для запуска приложения карт
si: ලිපිනයන් සිතියම් අයැදුමට සම්බන්ධ කරන්න
sr: Повежи адресе са програмима мапа
sv: Länka adresser till kartprogram
tr: Adresleri harita uygulamasına bağla

source: Syncing with %1$s
ar: يُزامِن مع %1$s
cs: Synchronizovat s %1$s
da: Synkronisere med %1$s
de: Synchronisiere mit %1$s
es: Sincronizando con %1$s
fi: Synkronoitu kohteen %1$s kanssa
fr: Synchronisation avec %1$s
hr: Sinkronizacija s %1$s
hu: Szinkronizálás ezzel: %1$s
it: Sincronizzazione con %1$s in corso
ja: %1$s と同期中
ms: Menyegerak dengan %1$s
nl: Aan het synchroniseren met %1$s
pl: Synchronizowanie z %1$s
pt: Sincronizar com %1$s
pt_br: Sincronizando com %1$s
ru: Синхронизация %1$s
si: %1$s සමඟ සමමුහුර්තනය වෙමින් පවතී
sr: Усклађујем са %1$s
sv: Synkar med %1$s
tr: %1$s ile eşitleniyor
uk: Синхронізація %1$s

source: connecting to service…
ar: يتَصِل بالخدمه...
cs: připojuji se ke službě…
da: Forbinder til server...
de: Verbinde zu service
es: conectando al servicio…
fi: yhdistetään palvelimeen...
fr: connexion au service...
hr: spajanje na uslugu...
hu: csatlakozás szolgáltatáshoz...
it: connessione al servizio in corso...
ja: サービスに接続しています...
ms: menyambung ke perkhidmatan...
nl: verbinding maken met dienst...
pl: łączenie z serwisem...
pt: a ligar ao serviço...
pt_br: conectando ao serviço...
ru: Соединение с сервисом...
si: සේවය සම්බන්ධ වෙමින් පවතී...
sr: повезивање са служитељем...
sv: ansluter till tjänst...
tr: Hizmete bağlanılıyor...
uk: з'єднання з сервісом...

source: getting list of remote notes…
cs: načítám seznam vzdálených poznámek…
da: modtager liste for noter på serveren
de: Empfange Liste der Notizen am Server...
es: obteniendo lista de notas remotas...
fr: récupération de la liste des notes distantes...
hr: Dohvaćanje popisa udaljenih bilješki...
hu: távoli jegyzetek listájának beolvasása..
it: ricezione dell'elenco delle note remote in corso...
ja: リモートのメモリストの取得中...
ms: mendapatkan senarai nota jauh...
nl: lijst van notities op server opvragen...
pl: otrzymywanie listy zdalnych notatek...
pt: obter lista de notas remotas...
pt_br: obtendo lista de notas remotas...
ru: Получение списка заметок с удалённого сервиса...
si: දුරස්ථ සටහන ලැයිස්තුව ලබාගනිමින් පවතී...
sr: добављам списак удаљених бележака...
sv: hämtar lista över fjärranteckningar…
tr: Uzak cihazlardan lise alınıyor...
uk: Отримання списку заміток з віддаленого сервісу...

source: updating local notes…
ar: يُحَدِث المُلاحظات المحليه...
cs: aktualizuji lokální poznámky…
da: Opdaterer lokale noter...
de: Aktualisieren der Notizen...
es: actualizando las notas locales…
fi: päivitetään paikallisia muistiinpanoja...
fr: mise à jour des notes locales...
hr: nadogradnja lokalnih bilješki...
hu: helyi jegyzetek frissítése...
it: Aggiornando le note locali
ja: ローカルのメモを更新しています...
ms: mengemaskini nota setempat...
nl: lokale notities bijwerken...
pl: Aktualizuj lokalne notatki...
pt: atualizar notas locais...
pt_br: atualizando notas locais...
ru: Обновление локальных заметок...
si: ස්ථානීය සටහන් යාවත්කාල වෙමින් පවතී...
sr: освежавам месне белешке...
sv: uppdaterar lokala anteckningar…
tr: Yerel notlar güncelleniyor...
uk: Оновлення локальних заміток...

source: updating remote notes…
cs: aktualizuju vzdálené poznámky…
da: updatere noter på serveren
de: Aktualisiere Notizen...
es: actualizando las notas remotas…
fr: mise à jour des notes distantes...
hr: nadogradnja udaljenih bilješki...
hu: távoli jegyzetek frissítése...
it: aggiornamento delle note remote in corso...
ja: リモートのメモを更新しています...
ms: mengemaskini nota jauh...
nl: notities op server bijwerken...
pl: Aktualizuj zdalne notatki....
pt: atualizar notas remotas...
pt_br: atualizando notas remotas...
ru: Обновление заметок на удалённом сервисе...
si: දුරස්ථ සටහන් යාවත්කාල වෙමින් පවතී...
sr: освежавам удаљене белешке...
sv: uppdaterar fjärranteckningar…
tr: Uzak cihazlardaki notlar güncelleniyor...
uk: Оновлення заміток на віддаленому сервісі...

source: There was a conflict syncing the note '%1$s'
cs: Při synchronizaci poznámky '%1$s' došlo ke konfliktu
da: Der var en konflikt under synkronisering af noten '%1$s'
de: Es gab einen Konflikt während der Synchronisation der Notiz '%1$s'
es: Hubo un conflicto al sincronizar la nota «%1$s»
fi: Ongelma synkronoitaessa muistiinpanoa '%1$s'
fr: Il y a eu un conflit lors de la synchronisation de la note « %1$s »
hr: Konflikt pri sinkronizaciji bilješke '%1$s'
hu: Hiba történt a következő jegyzet szinkronizálása közben: '%1$s'
it: Si è verificato un conflitto sincronizzado la nota '%1$s'
ja: メモ '%1$s' の同期で競合が発生しました
ms: Terdapat konflik menyegerak nota '%1$s'
nl: Er was een conflict met het synchroniseren van aantekening '%1$s'
pl: wystąpił konflikt podczas synchronizacji notatki '%1$s'
pt: Ocorreu um conflito ao sincronizar '%1$s'
pt_br: Houve um conflito de sincronização da nota '%1$s'
ru: Произошел конфликт синхронизации записи '%1$s'
si: මෙහි '%1$s' සමමුහුර්තනය වීමේ සංඝට්ටනයක් පවතී
sr: Десио се сукоб при усклађивању белешке „%1$s“
sv: Det har inträffat en konflikt vid synkronisering av anteckningen "%1$s".
tr: '%1$s' notu eşitlenirken bir çakışma oluştu
uk: Стався конфлікт синхронізації записі '%1$s'

source: Please choose an action to resolve the conflict. You may edit either note before choosing, or view the difference by clicking on the labels below.
cs: Vyberte prosím akci pro vyřešení konfliktu. Mužete buď upravit poznámku před vybráním nebo zobrazit rozdíly kliknutím na popisky níže.
da: Vælg venligst en handling til løsning af konflikten. Du kan redigere en af noterne før valg, eller vise forskellen ved at klikke på mærkaterne nedenfor.
de: Bitte wählen Sie eine Aktion, um den Konflikt zu lösen. Sie können die Notiz entweder bearbeiten bevor Sie wählen, oder sich die Unterschiede anzeigen lassen, indem Sie auf die Kategorien klicken.
es: Por favor, elija una acción para resolver el conflicto. Puedes editar cualquiera de ambas notas antes de decidir, o ver la diferencia haciendo clic en en las etiquetas siguientes.
fr: Veuillez choisir une action pour résoudre le conflit. Avant de choisir, vous pouvez soit modifier la note, soit voir la différence, en cliquant sur ​​les étiquettes ci-dessous.
hr: Odaberite radnju za rješavanje konflikta. Možete urediti bilješku prije odabira ili pregledati razlike odabirom oznake ispod.
it: Scegli un'azione per risolvere il conflitto. Puoi modificare la nota prima di procedere o visualizzare le differenze tra le note cliccando il pulsante sotto.
ja: 競合を解決する方法を選択して下さい。選択前にどちらかのメモを編集するか、あるいは下のラベルをクリックして差分を見ることができます。
ms: Sila pilih satu tindakan yang meleraikan konflik. Anda boleh sunting sama ada nota sebelum memilih, atau lihat perbezaan dengan mengklik pada label dibawah.
nl: Kies alstublieft een actie om het conflict op te lossen. U mag de aantekening bewerking voor het kiezen, of het verschil bekijken door te klikken op de onderstaande labels.
pl: Wybierz akcję by rozwiązać konflikt. Możesz edytować jedną z notatek przed wyborem, lub obejrzeć różnice klikając na etykiety poniżej.
pt: Escolha a ação a efetuar para resolver o erro. Pode editar a nota antes de escolher ou ver as diferenças clicando abaixo.
pt_br: Por favor, escolha uma ação para resolver o conflito. Você pode editar qualquer nota antes de escolher, ou ver a diferença clicando nas etiquetas abaixo.
ru: Пожалуйста, выберите действие по урегулированию конфликта. Вы можете или редактировать запись, перед выбором или просмотреть разницу, нажав на ярлыке ниже.
si: කරුණාකර ඝට්ටනය විසඳීමට ක්‍රියාමාර්ගයක් තෝරා ගන්න. ඔබට තෝරා ගැනීමට පෙර සටහන සංස්කරණය කිරීමට හෝ පහත ලේබල් ක්ලික් කර ඒවායේ වෙනස බැලීමට හැකිය.
sr: Молим, одаберите радњу за разрешавање сукоба. Или морате уредити белешку пре одабира, или погледајте разлику кликом на натписе испод.
sv: Välj en åtgärd för att lösa konflikten. Du kan redigera en av anteckningarna innan du väljer eller granska skillnaderna genom att klicka på etiketterna nedan.
tr: Lütfen çakışmayı çözmek için bir eylem seçin. Notu seçmeden önce düzenleyebilir ve aşağıdaki etiketleri kullanarak farklılıkları görebilirsiniz.
uk: Будь ласка, виберіть дію з врегулювання конфлікту. Ви можете або редагувати запис, перед вибором або переглянути різницю, натиснувши на ярлику нижче.

source: The local version was already deleted. Please choose from one of the actions below.
cs: Lokální verze již byla smazána. Vyberte prosím jednu z níže uvedených akcí.
da: Den lokale version er allerede slettet. Vælg venligst en af handlingerne nedenfor.
de: Die lokale Version ist bereits gelöscht. Bitte wähle eine der folgenden Aktionen.
es: La versión local fue eliminada. Por favor, elija una de las siguientes acciones.
fi: Paikallinen versio on jo poistettu. Valitse alta jokin toimenpide.
fr: La version locale a déjà été supprimé. Veuillez choisir une action parmi celles disponibles.
hr: Lokalna verzija je već obrisana. Odaberite radnju ispod.
hu: A helyi verzió már ki van törölve. Válasszon az alábbi lehetőségek közül.
it: La versione locale è già stata eliminata. Scegliere una delle azioni qui riportate.
ja: ローカルの版は既に削除されています。下の処理から一つ選択して下さい。
ms: Versi setempat sudah dipadam. Sila pilih dari salah satu tindakan dibawah.
nl: De lokale versie was al verwijderd. Kies een van de onderstaande acties.
pl: Lokalna wersja została już usunięta. Proszę wybrać jedną z akcji poniżej.
pt: A versão local já foi eliminada. Escolha uma das opções abaixo.
pt_br: A versão local já foi excluída. Por favor, escolha uma das ações a seguir.
ru: Локальная версия уже была удалена. Пожалуйста, выберите одно из действий ниже.
si: ස්ථානීය අනුවාදය දැනටමත් මකා දමා ඇත. කරුණාකර පහත ක්‍රියාවන්ගෙන් එකක් තෝරාගන්න.
sr: Овдашње издање белешке је већ избрисано. Молим, изаберите једну од радњи испод.
sv: Den lokala versionen har redan tagits bort. Välj en av åtgärderna nedan.
tr: Yerel sürüm zaten silinmiş. Lütfen aşağıdaki eylemlerden birini seçin.
uk: Локальна версія вже була вилучена. Будь ласка, виберіть одну з дій нижче.
