Repository: Tomdroidd/tomdroid
Catalog: locales/tomdroid-*.po
Languages: ar, cs, da, de, es, fi, fr, hr, hu, it, ja, ms, nl, pl, pt, pt_br, ru, si, sr, sv, tr, uk

source: Date Modified
ar: تاريخ التعديل
cs: Datum změny
da: Dato ændret
de: Geändert am
es: Fecha de modificación
fi: Muokkauspäivä
fr: Date de modification
hr: Datum izmjene
hu: Utolsó módosítás
it: Ultima Modifica
ja: 更新日時順
ms: Tarikh Diubahsuai
nl: Wijzigingsdatum
pl: Data modyfikacji
pt: Data de modificação
pt_br: Data de modificação
ru: Дата изменения
si: වෙනස් කළ දිනය
sr: времену измене
sv: Ändringsdatum
tr: Değiştirilme Tarihi
uk: Остання зміна

source: Note Title
ar: عنوان المُلاحظه
cs: Nadpis poznámky
da: Notetitel
de: Notiztitel
es: Título de la nota
fi: Muistiinpanon nimi
fr: Titre de la note
hr: Naslov bilješke
hu: Jegyzet címe
it: Titolo
ja: メモのタイトル順
ms: Tajuk Nota
nl: Notitietitel
pl: Tytuł notatki
pt: Título da nota
pt_br: Título da nota
ru: Заголовок заметки
si: සටහන් මාතෘකාව
sr: наслову белешке
sv: Anteckningstitel
tr: Not Başlığı
uk: Тема Замітки

source: Sort by Date
ar: فرز حسب التاريخ
cs: Seřadit podle data
da: Sorter efter dato
de: Nach Datum sortieren
es: Ordenar por Fecha
fi: Päiväyksen mukaan
fr: Trié par date
hr: Sortiraj po datumu
hu: Rendezés dátum szerint
it: Ordina per Data
ja: 日付順
ms: Isi berdasarkan Tarikh
nl: Op datum sorteren
pl: Porządkuj według daty
pt: Ordenar por data
pt_br: Ordenar por data
ru: Упорядочить по дате
si: වර්ග කළ දිනය
sr: поређај по датуму
sv: Sortera efter datum
tr: Tarihe göre Sırala
uk: Сортувати за датою

source: Sort by Title
ar: فرز حسب اﻹسم
cs: Seřadit podle nadpisu
da: Sorter efter titel
de: Nach Titel sortieren
es: Ordenar por Título
fi: Nimen mukaan
fr: Trié par titre
hr: Sortiraj po nazivu
hu: Rendezés cím szerint
it: Ordina per Titolo
ja: タイトル順
ms: Isi berdasarkan Tajuk
nl: Op titel sorteren
pl: Porządkuj według tytułu
pt: Ordenar por título
pt_br: Ordenar por Título
ru: Упорядочить по заголовкам
si: වර්ග කළ මාතෘකාව
sr: поређај према наслову
sv: Sortera efter titel
tr: Başlığa göre sırala
uk: Упорядкувати по заголовкам

source: Filter
ar: مُرَشِح
cs: Filtr
es: Filtrar
fi: Suodin
fr: Filtre
hu: Szűrő
it: Filtra
ja: フィルター
ms: Penapis
pl: Filtr
pt: Tipo de Filtro
pt_br: Filtrar
ru: Фильтр
si: පෙරන්න
sr: Услов
tr: Süzgeç
uk: Фільтр

source: There are no notebooks in the database.
ar: تعذر إيجاد دفاتر فى قاعده البيانات.
cs: V databázi nejsou žádné zápisníky.
da: Der er ingen notesbøger i databasen
de: Es befinden sich kein Notizen in der Datenbank.
es: No hay cuadernos en la base de datos.
fr: Il n\'y a aucun bloc-note dans la base de données.
hr: Nema bilježnica u bazi podataka.
hu: Az adatbázisban nem található jegyzetfüzet.
it: Non ci sono notebook nell'archivio.
ja: データベースにメモ帳はありません。
ms: Tiada buku nota didalam pengkalan data.
nl: Er staan geen notitieboeken in de database.
pl: Brak notatników w bazie danych.
pt: Não existem livros de notas nesta base de dados.
pt_br: Não há catálogos na base de dados.
ru: В базе данных нет блокнотов.
si: දත්ත ගබඩාවේ සටහන් පොත් නොම්ත.
sr: Нема бележница у остави података.
sv: Det finns inga anteckningsblock i databasen.
tr: Veritabanında hiç not defteri yok.
uk: Немає збірників у базі данних Tomdroid

source: All notebooks
ar: جميع الدفاتر
cs: Všechny zápisníky
da: Alle notesbøger
de: Alle Notizbücher
es: Todos los cuadernos
fi: Kaikki muistikirjat
fr: Tous les bloc-notes
hr: Sve bilježnice
hu: Összes jegyzetfüzet
it: Tutti i notebook
ja: すべてのメモ帳
ms: Semua buku nota
nl: Ale notitieboeken
pl: Wszystkie notatniki
pt: Todos os livros de notas
pt_br: Todos os catálogos
ru: Все блокноты
si: සියලු සටහන් පොත්
sr: Све бележнице
sv: Alla anteckningsblock
tr: Tüm not defterleri
uk: Всі збірники

source: View
ar: إعرض
cs: Zobrazit
da: Vis
de: Anzeigen
es: Ver
fi: Näytä
fr: Voir
hr: Pregled
hu: Nézet
it: Visualizza
ja: 表示
ms: Papar
nl: Bekijken
pl: Wyświetl
pt: Ver
pt_br: Visualizar
ru: Просмотреть
si: දසුන
sr: Преглед
sv: Visa
tr: Görünüm
uk: Вигляд

source: Note Options
ar: خيارات المُلاحظه
cs: Možnosti poznámky
da: Indstillinger for note
de: Notizoptionen
es: Opciones de las notas
fi: Muistiinpanojen asetukset
fr: Options de note
hr: Opcije bilješke
hu: Jegyzetbeállítások
it: Opzioni delle note
ja: メモのオプション
ms: Pilihan Nota
nl: Notitie Opties
pl: Opcje notatek
pt: Opções de notas
pt_br: Opções de Notas
ru: Настройки заметок
si: සටහනේ විකල්පයන්
sr: Могућности белешке
sv: Anteckningsalternativ
tr: Not Seçenekleri
uk: Налаштування нотатки

source: Send
ar: ارسل
cs: Odeslat
de: Senden
es: Enviar
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Küldés
it: Invia
ja: 送信
ms: Hantar
nl: Verzenden
pl: Wyślij
pt: Enviar
pt_br: Enviar
ru: Отправить
si: යවන්න
sr: Пошаљи
sv: Skicka
tr: Gönder
uk: Надіслати

source: Search Notes
ar: إستخدم هذه الخانه للبحث فى المُلاحظات
cs: Vyhledat v poznámkách
da: Søg i noter
de: Notizen durchsuchen
es: Buscar notas
fi: Hae muistiinpanoista
fr: Chercher les notes
hr: Pretraži bilješke
hu: Jegyzetek keresése
it: Cerca
ja: メモを検索
ms: Gelintar Nota
nl: Doorzoek notities
pl: Przeszukaj notatki
pt: Procurar notas
pt_br: Pesquisar notas
ru: Поиск заметок
si: සටහන් සොයන්න
sr: Тражи белешке
sv: Sök anteckningar
tr: Notları Ara
uk: Пошук нотатки

source: Text in your notes
cs: Text v poznámce
da: Tast dine noter ind
de: Text in meinen Notizen
es: Texto que aparece en las notas
fr: Le texte dans vos notes
hr: Tekst u bilješkama
hu: Szöveg a jegyzeteiben
it: Testo nelle note
ja: メモのテキスト
ms: Teks dalam nota anda
nl: Tekst in uw notities
pl: Treść notatki
pt: O texto das notas
pt_br: Texto em suas notas
ru: Текст в ваших заметках
si: ඔබේ සටහන් වල වගන්ති
sr: Текст у бележници
sv: Text i dina anteckningar
tr: Notlarınızdaki metinler
uk: Текст у ваших нотатках

source: No notes found for \"%s\"
ar: تعذر إيجاد اى ملاحظات تتطابق مع كلمه البحث \"%s\"
cs: Nenalezeny žádné poznámky pro \"%s\"
da: Ingen note fundet for \"%s\"
de: Keine Notizen gefunden mit \"%s\"
es: No hay resultados para \"%s\"
fi: Muistioita ei löydy kohteesta \"%s\"
fr: Aucune note trouvé pour \"%s\"
hr: Nema bilješki sa \"%s\"
hu: Nem található jegyzet erre: \"%s\"
it: Nessun risultato per \"%s\"
ja: \"%s\" に一致するメモは見つかりませんでした
ms: Tiada nota ditemui untuk \"%s\"
nl: Geen aantekeningen gevonden voor \"%s\"
pl: Nie znaleziono notatek zawierających \"%s\"
pt: \"%s\" não foi encontrado em qualquer nota.
pt_br: Nenhuma nota encontrada para \"%s\"
ru: Нет заметок с \"%s\"
si: \"%s\" සඳහා සටන් සොයාගෙන නැත.
sr: Нисам нашао белешку за „%s“
sv: Inga anteckningar hittades för \"%s\"
tr: \"%s\" için hiç not bulunamadı
uk: Немає нотаток на запит \"%s\"

source: Search
ar: إبحث عن
cs: Hledat
da: Søg
de: Suchen
es: Buscar
fi: Hae
fr: Rechercher
hr: Pretraživanje
hu: Keresés
it: Cerca
ja: 検索
ms: Gelintar
nl: Zoeken
pl: Szukaj
pt: Procurar
pt_br: Pesquisar
ru: Поиск
si: සොයන්න
sr: Претражи
sv: Sök
tr: Ara
uk: Пошук

source: Search Results:
ar: نتائج البحث:
cs: Výsledky hledání:
da: Søgeresultater:
de: Suchergebnisse:
es: Resultados de la búsqueda:
fi: Hakutulokset:
fr: Résultats de recherche :
hr: Rezultati pretraživanja:
hu: Keresési eredmények:
it: Risultati
ja: 検索結果:
ms: Keputusan Gelintar:
nl: Zoek resultaten:
pl: Wyniki wyszukiwania:
pt: Resultados da procura:
pt_br: Resultados da busca:
ru: Результаты поиска:
si: සෙවුම් ප්‍රතිඵල:
sr: Излази претраге:
sv: Sökresultat:
tr: Arama Sonuçları:
uk: Результати пошуку:

source: Clear search history
ar: إمسح تاريخ البحث
cs: Vyčistit historii hledání
da: Slet søgehistorik
de: Suchverlauf löschen
es: Eliminar el historial de búsquedas
fi: Tyhjennä hakuhistoria
fr: Supprimer l\'historique de recherche
hr: Očiti povijest pretraživanja
hu: Keresési előzmények törlése
it: Pulisci la cronologia ricerche
ja: 検索履歴の消去
ms: Kosongkan sejarah gelintar
nl: Zoekgeschiedenis leegmaken
pl: Wyczyść historię wyszukiwania
pt: Limpar histórico de procura
pt_br: Limpar histórico de busca
ru: Очистить историю поиска
si: ගවේෂණ ඉතිහාසය ඉවත් කරන්න.
sr: Очисти историјат претраге
sv: Rensa sökhistoriken
tr: Arama geçmişini temizle
uk: Очистити історію пошуку

source: Remove all the searches you have performed
ar: ازل كافه عمليات البحث التى اجريتها
cs: Odstranit všechna provedená hledání
da: Fjern alle de søgninger du har udført
de: Alle Suchvorgänge aus dem Verlauf entfernen
es: Eliminar todas las búsquedas realizadas
fi: Poista kaikki suorittamasi haut
fr: Supprimer l\'historique de toutes les recherches effectuées
hr: Ukloni sva pretraživanja izvedena
hu: Az előzőleg végrehajtott keresések törlése
it: Cancella la cronologia delle ricerche
ja: 今までのすべての検索履歴を削除します
ms: Buang semua penggelintaran yang anda telah lakukan
nl: Verwijder alle zoekopdrachten die U uitgevoerd heeft
pl: Wyczyść historię swoich wyszukiwań
pt: Remover todas as procuras efetuadas
pt_br: Remover todas as pesquisas que você realizou
ru: Очистить историю поиска
si: ඔබ සහභාගී වී ඇති සියලුම ගවේෂණයන් ඉවත් කරන්න
sr: Уклони све извршене претраге
sv: Ta bort alla sökningar du har gjort
tr: Yapmış olduğum tüm aramaları kaldır
uk: Видалити всі пошуки, що ви здійснювали

source: Search history has been cleared.
ar: مُسِحَ تاريخ البحث بنجاح.
cs: Historie hledání byla smazána.
da: Søgehistorik er blevet slettet
de: Suchverlauf gelöscht.
es: El historial de búsquedas se ha eliminado.
fi: Hakuhistoria on tyhjennetty.
fr: L\'historique de recherche a été supprimé.
hr: Povijest pretrage izbrisana.
hu: Keresési előzmények törölve.
it: La cronologia ricerche è stata pulita.
ja: 検索履歴が消去されました。
ms: Sejarah gelintar telah dikosongkan.
nl: Zoekgeschiedenis is leeg gemaakt.
pl: Historia wyszukiwania została wyczyszczona.
pt: O histórico de notas foi apagado
pt_br: Histórico de pesquisa foi limpo.
ru: История поиска очищена
si: ගවේෂණ ඉතිහාසය ඉවත් කර ඇත.
sr: Историја претраге је очишћена.
sv: Sökhistoriken har tömts.
tr: Arama geçmişi temizlendi.
uk: Історія пошуку очищена

source: Modified:
ar: عُدِلَ:
cs: Změněno:
da: Ændret:
de: Geändert:
es: Modificado:
fi: Muokattu:
fr: Mise à jour :
hr: Promijenjeno:
hu: Utolsó módosítás:
it: Ultima modifica:
ja: 更新日時:
ms: Diubahsuai:
nl: Gewijzigd op:
pl: Data modyfikacji:
pt: Modificada:
pt_br: Modificado em:
ru: Изменен:
si: වෙනස් කළ:
sr: Измењена:
sv: Ändrad:
tr: Değiştirildi:
uk: Остання зміна:

source: Today
ar: اليوم
cs: Dnes
da: I dag
de: Heute
es: Hoy
fi: Tänään
fr: Aujourd'hui
hr: Danas
hu: Ma
it: Oggi
ja: 今日
ms: Hari Ini
nl: Vandaag
pl: Dziś
pt: Hoje
pt_br: Hoje
ru: Сегодня
si: අද දිනය
sr: Данас
sv: Idag
tr: Bugün
uk: Сьогодні

source: Yesterday
ar: الامس
cs: Včera
da: I går
de: Gestern
es: Ayer
fi: Eilen
fr: Hier
hr: Jučer
hu: Tegnap
it: Ieri
ja: 昨日
ms: Semalam
nl: Gisteren
pl: Wczoraj
pt: Ontem
pt_br: Ontem
ru: Вчера
si: ඊයේ
sr: Јуче
sv: Igår
tr: Dün
uk: Вчора

source: Choose a Note
ar: إختر احد المُلاحظات
cs: Vyberte poznámku
da: Vælg en note
de: Wähle eine Notiz
es: Seleccione una nota
fi: Valitse muistiinpano
fr: Choisir une note
hr: Odaberi bilješku
hu: Válasszon egy jegyzetet!
it: Scegli una Nota
ja: メモを選択
ms: Pilih satu Nota
nl: Kies een notitie
pl: Wybierz notatke
pt: Escolha a nota
pt_br: Escolha uma nota
ru: Выбрать заметку
si: සටහනක් තෝරන්න
sr: Изаберите белешку
sv: Välj en anteckning
tr: Bir Not Seçin
uk: Оберіть запис

source: Tomdroid Note
ar: مُلاحظه توم درويد
cs: Tomdroid poznámka
de: Tomdroid Notiz
es: Nota de Tomdroid
fi: Tomdroid Muistiinpanot
fr: Note Tomdroid
hr: Tomdroid bilješka
hu: Tomdroid Jegyzet
it: Note di Tomdroid
ja: Tomdroid メモ
ms: Nota Tomdroid
nl: Tomdroid Notitie
pl: Notatki Tomdroid
pt: Nota Tomdroid
ru: Заметка Tomdroid
si: Tomdroid සටහන
sr: Томадроид белешка
sv: Tomdroid-anteckning
tr: Tomdroid Notu
uk: Замітка Tomdroid

source: Remove shortcut
ar: ازل اﻹختصار
cs: Odstranit zkratku
da: Fjern genvej
de: Verknüpfung entfernen
es: Quitar atajo
fi: Poista pikakuvake
fr: Supprimer le raccourci
hr: Ukloni prečac
hu: Parancsikon eltávolítása
it: Rimuovi scorciatoia
ja: ショートカットを削除
ms: Buang pintasan
nl: Verwijder snelkoppeling
pl: Usuń skrót
pt: Remover atalho
pt_br: Remover atalho
ru: Удалить ярлык
si: කෙටි මාර්ගය ඉවත් කරන්න
sr: Уклони пречицу
sv: Ta bort genväg
tr: Kısayolu kaldır
uk: Видалити посилання

source: Create shortcut
ar: انشئ إختصاراً
cs: Vytvořit zkratku
da: Opret genvej
de: Verknüpfung erstellen
es: Crear un atajo
fi: Luo pikakuvake
fr: Créer un raccourci
hr: Stvori prečac
hu: Parancsikon létrehozása
it: Crea scorciatoia
ja: ショートカットを作成
ms: Cipta pintasan
nl: Snelkoppeling aanmaken
pl: Utwórz skrót
pt: Criar atalho
pt_br: Criar atalho
ru: Создать ярлык
si: කෙටි මාර්ගය නිර්මාණය කරන්න
sr: Направи пречицу
sv: Skapa genväg
tr: Kısayol oluştur
uk: Створити посилання

source: Delete
ar: إحذف
cs: Smazat
da: Slet
de: Löschen
es: Eliminar
fi: Poista
fr: Supprimer
hr: Izbriši
hu: Törlés
it: Elimina
ja: 削除
ms: Padam
nl: Verwijderen
pl: Usuń
pt: Eliminar
pt_br: Remover
ru: Удалить
si: මකා දමන්න
sr: Обриши
sv: Ta bort
tr: Sil
uk: Видалити

source: Delete Note
ar: إحذف المُلاحظه
cs: Smazat poznámku
da: Slet note
de: Notiz löschen
es: Eliminar nota
fi: Poista muistiinpano
fr: Supprimer la note
hr: Obriši bilješku
hu: Jegyzet törlése
it: Elimina Nota
ja: メモを削除
ms: Padam Nota
nl: Verwijder Notitie
pl: Usuń notatkę
pt: Eliminar nota
pt_br: Remover Nota
ru: Удалить заметку
si: සටහන මකා දමන්න
sr: Уклони белешку
sv: Ta bort anteckning
tr: Notu Sil
uk: Видалити замітку

source: Are you sure you want to delete this note?
ar: أمتأكد من رغبتك فى حذف هذه المُلاحظه ؟
cs: Opravdu chcete smazat tuto poznámku?
da: Er du sikker på du vil slette denne note?
de: Soll diese Notiz wirklich gelöscht werden?
es: ¿Está seguro de que quiere eliminar esta nota?
fi: Haluatko varmasti poistaa tämän muistiinpanon?
fr: Êtes-vous sûr de vouloir supprimer cette note ?
hr: Sigurno želite obrisati ovu bilješku?
hu: Biztos vagy a jegyzet törlésében?
it: Sei sicuro di voler eliminare questa nota?
ja: このメモを削除してもよろしいですか？
ms: Anda pasti hendak padam nota ini?
nl: Weet U zeker dat U deze notitie wil verwijderen?
pl: Czy jesteś pewny, że chcesz usunąć tę notatkę?
pt: Quer mesmo eliminar esta nota?
pt_br: Você tem certeza que quer excluir esta nota?
ru: Вы уверены, что хотите удалить эту заметку?
si: ඔබට ව්ශ්වාසද ඔබට මේ සටහන මකා දැමීමට අවශ්‍ය බව?
sr: Да ли сигурно желите избрисати ову белешку?
sv: Är du säker på att du vill ta bort denna anteckning?
tr: Bu notu silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити цю замітку?

source: Yes
ar: حسناً
cs: Ano
da: Ja
de: Ja
es: Sí
fi: Kyllä
fr: Oui
hr: Da
hu: Igen
it: Sì
ja: はい
ms: Ya
nl: Ja
pl: Tak
pt: Sim
pt_br: Sim
ru: Да
si: ඔව්
sr: Да
sv: Ja
tr: Evet
uk: Так

source: Clear Notes
ar: إمح المُلاحظات
cs: Odstranit poznámky
da: Slet noter
de: Notizen löschen
es: Notas Claras
fi: Tyhjennä muistiinpanot
fr: Effacer les notes
hr: Počisti bilješke
hu: Jegyzetek törlése
it: Elimina Note
ja: メモの全消去
ms: Kosongkan Nota
nl: Alle notities verwijderen
pl: Usuń notatki
pt: Limpar notas
pt_br: Limpar notas
ru: Удаление заметок
si: සටහන් ඉවත් කරන්න
sr: Очисти бележницу
sv: Rensa anteckningar
tr: Notları Temizle
uk: Видалення замітокВидалити нотатки на віддаленому сервісі

source: Are you sure you want to clear the notes database?
ar: أمتأكد من رغبتك فى محو قاعده بيانات المُلاحظات؟
cs: Opravdu chcete odstranit všechny poznámky v databázi?
da: Er du sikker på du vil slette databasen med noter
de: Sind Sie sicher, dass sie die Notiz-Datenbank löschen wollen?
es: Está seguro que desea borrar la base de datos de notas?
fi: Haluatko varmasti tyhjentää muistiinpanot tietokannasta?
fr: Etes-vous sûr de vouloir vider la base de données des notes ?
hr: Sigurno želite počistiti bazu bilješki?
hu: Biztos, hogy törölni akarja a jegyzet adatbázist?
it: Sei sicuro di voler eliminare il database delle note?
ja: メモのデータベースを消去してもよろしいですか？
ms: Anda pasti hendak kosongkan pangkalan data nota?
nl: Weet U zeker dat U alle notities wilt verwijderen?
pl: Czy jesteś pewny, że chcesz usunąć notatki z bazy danych?
pt: Quer mesmo limpar a base de dados de notas?
pt_br: Você tem certeza que quer limpar as notas da base de dados?
ru: Вы уверены, что хотите удалить заметки в базе данных?
si: ඔබට විශ්වාසද ඔබට පරිගණක දත්ත ගබඩාව ඉවත් කළ යුතු බව?
sr: Да ли сте сигурни да желите очистити складиште података белешки?
sv: Är du säker på att du vill rensa databasen för anteckningar?
tr: Veritabanındaki bütün notları silmek istediğinize emin misiniz?
uk: Ви впевнені, що хочете видалити замітки в базі даних?

source: Delete Remote Notes
cs: Odstranit vzdálené poznámky
da: Slet noter på serveren
de: Notizen am Server löschen
es: Eliminar notas remotas
fi: Poista etämuistiinpanot
fr: Supprimer les notes distantes
hr: Obriši udaljene bilješke
hu: Távoli jegyzetek törlése
it: Elimina le note remote
ja: リモートのメモの削除
ms: Padam Nota Jauh
nl: Verwijder notities op server
pl: Skasuj zdalne notatki
pt: Eliminar notas remotas
pt_br: Remover Notas Remotas
ru: Удалить заметки на удалённом сервисе
si: දුරස්ථ සටහන් මකා දමන්න
sr: Обриши удаљене белешке
sv: Ta bort fjärranteckningar
tr: Bu bilgisayarda olmayan notları sil
uk: Видалити замітки на віддаленому сервісі

source: Are you sure you want to delete all notes from the remote service?
cs: Opravdu chcete odstranit všechny poznámky ze vzdálené služby?
da: Er du sikker på, at du vil slette alle noter fra fjernadgangen på serveren
de: Sind Sie sicher, dass sie alle Notizen am Server löschen wollen?
es: ¿Está seguro de que quiere eliminar todas las notas del servicio remoto?
fr: Êtes-vous sûr de vouloir supprimer toutes les notes du service distant ?
hr: Sigurno želite obrisati sve bilješke na servisu?
hu: Biztos benne, hogy törölni akarja az összes jegyzetet a távoli szolgáltatásról?
it: Sei sicuro di voler cancellare tutte le note dal servizio remoto?
ja: リモートサービスからすべてのメモを削除してもよろしいですか？
ms: Anda pasti hendak padam semua nota dari perkhidmatan jauh?
nl: Weet U zeker dat u alle notities van de server wilt verwijderen?
pl: Jesteś pewny, że chcesz skasować wszystkie notatki ze zdalnej usługi?
pt: Quer mesmo eliminar todas as notas remotas?
pt_br: Você tem certeza que quer remover todas as notas do serviço remoto?
ru: Вы уверены, что хотите удалить все заметки на удалённом сервисе?
si: ඔබට විශ්වාසද දුරස්ථ සේවයේ සියලුම සටහන් ඔබට මකා දැමීමට අවශ්‍ය බව?
sr: Да ли сте сигурни да желите избрисати све белешке код удаљеног служитеља?
sv: Är du säker på att du vill ta bort alla anteckningar från fjärrtjänsten?
tr: Bu bilgisayarda olmayan bütün notların silinmesini istediğinize emin misiniz?
uk: Ви впевнені, що хочете видалити усі замітки на віддаленому сервісі?

source: New
cs: Nový
da: Ny
de: Neu
es: Nuevo
fi: Uusi
fr: Créer
hr: Nova
hu: Új
it: Nuova
ja: 新規
ms: Baru
nl: Nieuw
pl: Nowa
pt: Nova
pt_br: Novo
ru: Новый
si: නව
sr: Нова
sv: Ny
tr: Yeni
uk: Новий

source: New Note
ar: مُلاحظه جديده
cs: Nová poznámka
da: Ny note
de: Neue Notiz
es: Nota nueva
fi: Uusi muistiinpano
fr: Nouvelle note
hr: Nova bilješka
hu: Új jegyzet
it: Nuova Nota
ja: 新しいメモ
ms: Nota Baru
nl: Nieuwe Notitie
pl: Nowa notatka
pt: Nova nota
pt_br: Nova nota
ru: Новая заметка
si: නව සටහන
sr: Нова белешка
sv: Ny anteckning
tr: Yeni Not
uk: Нова замітка

source: Enter title here
ar: ادخل العنوان هنا
cs: Zde napište nadpis
da: Skriv titel her
de: Titel hier eingeben
es: Escriba el título aquí
fi: Syötä otsikko tähän
fr: Entrez le titre ici
hr: Unesite naziv ovdje
hu: Írd ide a címet
it: Inserisci qui il titolo
ja: ここにタイトルを入力
ms: Masukkan tajuk disini
nl: Titel hier invoeren
pl: Tytuł notatki
pt: Indique o título
pt_br: Digite o título aqui
ru: Введите здесь заголовок
si: මාතෘකාව මෙහි ඇතුලත් කරන්න
sr: Овде унесите наслов
sv: Skriv in titeln här
tr: Başlığı buraya girin.
uk: Введіть тут заголовок

source: Enter note here
ar: ادخل المُلاحظه هنا
cs: Zde napište poznámku
da: Skriv note her
de: Notiz hier eingeben
es: Ingrese la nota aquí
fi: Syötä teksti tähän
fr: Entrez le contenu de la note ici
hr: Unesite bilješku ovdje
hu: Írd ide a jegyzetet
it: Inserisci qui la nota
ja: ここにメモを入力
ms: Masukkan nota disini
nl: Notitie hier invoeren
pl: Treść notatki
pt: Indique a nota
pt_br: Digite a nota aqui
ru: Опишите здесь заметку
si: සටහන මෙහි ඇතුලත් කරන්න
sr: Овде унесите белешку
sv: Skriv anteckningen här
tr: Notu buraya girin.
uk: Опишіть тут замітку

source: Edit
cs: Upravit
da: Rediger
de: Bearbeiten
es: Editar
fi: Muokkaa
fr: Modifier
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
ms: Sunting
nl: Bewerken
pl: Edytuj
pt: Editar
pt_br: Editar
ru: Редактировать
si: සංස්කරණය කරන්න
sr: Уреди
sv: Redigera
tr: Düzenle
uk: Редагувати

source: Discard
ar: اهمل
cs: Zrušit
da: Kasser
de: Verwerfen
es: Descartar
fi: Hylkää
fr: Rejeter
hr: Odbaci
hu: Elvetés
it: Annulla
ja: 破棄
ms: Singkir
nl: Annuleren
pl: Porzuć
pt: Rejeitar
pt_br: Descartar
ru: Отменить
si: ඉවත් කරන්න
sr: Одбаци
sv: Kasta
tr: Vazgeç
uk: Скасувати

source: Back
ar: عوده
cs: Zpět
da: Tilbage
de: Zurück
es: Atrás
fi: Edellinen
fr: Retour
hr: Natrag
hu: Vissza
it: Indietro
ja: 戻る
ms: Undur
nl: Terug
pl: Wróć
pt: Voltar
pt_br: Voltar
ru: Назад
si: ආපසු
sr: Назад
sv: Bakåt
tr: Geri
uk: Назад

source: B
ar: سَ
da: F
fr: G
it: G
nl: V
pt: N
pt_br: N

source: i
ar: مَ
da: k
it: c
nl: C

source: monospace
da: fast bredde
de: Feste Zeichenbreite
es: monoespaciada
fr: police à châsse fixe
hr: jedan razmak
hu: állandó szélességű
it: spaziatura fissa
ja: 均等幅
nl: vaste breedte
pl: o stałej szerokości
pt: mono-espaçada
pt_br: mono espaçada
ru: моноширинний
si: අතර ස්ථාන එකක්
sr: једноразмак
sv: fast breddsteg
tr: eşaralıklı
uk: моноширинный

source: highlight
ar: إبراز
cs: zvýraznit
da: fremhæv
de: hervorheben
es: resaltar
fi: korostus
fr: surligner
hr: označi
hu: kiemelt
it: evidenzia
ja: ハイライト
ms: sorot
nl: Markeer
pl: wyróżnienie
pt: destaque
pt_br: destacar
ru: подсветка
si: ඉස්මතු කිරීම
sr: истакни
sv: färgmarkera
tr: vurgula
uk: підсвічування

source: size
ar: الحجم
cs: velikost
da: størrelse
de: Größe
es: tamaño
fi: koko
fr: taille
hr: veličina
hu: méret
it: dimensione
ja: サイズ
ms: saiz
nl: grootte
pl: rozmiar
pt: tamanho
pt_br: tamanho
ru: розмер
si: ප්‍රමාණය
sr: величина
sv: storlek
tr: boyut
uk: розмір

source: Error parsing note
ar: خطأ اثناء تحليل المُلاحظه
cs: Chyba při načítání poznámky
da: Fejl ved fortolkning af note
de: Fehler beim Erstellen der Notiz
es: Error al analizar la nota
fr: Erreur transcription de la note
hr: Greška analize bilješke
hu: Hiba a jegyzet elemzése során
it: Errore nell'analisi della struttura (parsing) della nota.
ja: メモの解析でエラー
ms: Ralat menghurai nota
nl: Fout bij inlezen notitie
pl: Błąd podczas wczytywania notatki.
pt: Erro ao processar nota
pt_br: Erro de processamento da nota
ru: Ошибка анализа заметки
si: සටහන දෝෂය විග්‍රහ කරමින් ඇත
sr: Грешка обраде белешке
sv: Ett fel uppstod när anteckningen analyserades
tr: Not ayrıştırma hatası
uk: Помилка аналізу замітки
