Repository: Tomdroidd/tomdroid
Catalog: locales/tomdroid-*.po
Languages: ar, cs, da, de, es, fi, fr, hr, hu, it, ja, ms, nl, pl, pt, pt_br, ru, si, sr, sv, tr, uk

source: Tomboy compatible wikiwiki note-taking app.
ar: برنامج تسجيل مُلاحظات للاندرويد متوافق مع برنامج توم بوى
cs: Vytváření wiki poznámek kompatibilní s aplikací Tomboy
da: Tomboy kombatibel wikiwiki note applikation.
de: Tomboy kompatible wikiwiki Notizen-App.
es: Aplicación wikiwiki toma-nota compatible con Tomboy
fr: Tomboy application de prise de notes compatible wikiwiki.
hu: Tomboy-kompatibilis wikiwiki stílusú jegyzetelő alkalmazás.
it: Applicazione per note di tipo wikiwiki compatibile con Tomboy.
ms: Apl pengambilan nota wikiwiki serasi Tomboy
nl: Tomboy-compatibele wikiwiki notitieapp.
pt: Aplicação compatível com o estilo do Tomboy.
pt_br: Aplicativo de anotações estilo wiki compatível com Tomboy.
ru: Tomboy-совместимое приложение для заметок с wikiwiki разметкой.
sr: Програм за хватање бележака сагласан са Томичиним белешкама.
sv: Tomboy-kompatibel wiki-baserad anteckningsapp.
tr: Tomboy "wikiwiki not alma" uygulamasıyla uyumludur.

source: Please wait while the notes load…
ar: يُرحى الإنتظار ريثما تُحضر المُلاحظات...
cs: Čekejte prosím, načítám poznámky...
da: Vent venligst mens noter indlæses...
de: Bitte warten sie, während die Notizen geladen werden ...
es: Por favor, espere mientras se cargan las notas ...
fr: Veuillez attendre pendant le chargement des notes...
hr: Molimo pričekajte dok se bilješke učitaju...
hu: Kis türelmet a jegyzetek betöltéséig...
it: Per piacere, aspetta durante il caricamento delle note...
ja: メモの読み込み中です。しばらくお待ちください...
ms: Tunggu sebentar semasa memuatkan nota...
nl: A.u.b. wachten tot notities geladen zijn...
pl: Proszę czekać na załadowanie notatek…
pt: Aguarde o carregamento das notas...
pt_br: Por favor aguarde enquanto as notas carregam...
ru: Пожалуйста, подождите, пока заметки загрузятся…
si: කරුණාකර සටහන පූරණය වන තුරු රැදී සිටින්න.
sr: Молим, сачекајте док се бележница учита.
sv: Vänta medan anteckningarna läses in…
tr: Notlar yüklenirken lütfen bekleyin.
uk: Будь ласка, почекайте поки замітки завантажаться ...

source: There are no notes in Tomdroid's database.
ar: لا توجد ملاحظات في قاعدة البيانات توم درويد.
cs: V databázi Tomdroidu nejsou žádné poznámky.
da: Der er ingen noter i Tomdroids database
de: Es sind keine Notizen in Tomdroids Datenbank vorhanden.
es: No hay notas en la base de datos de Tomdroid.
fi: Ei muistiinpanoja Tomdroidin tietokannassa.
fr: Il n\'y a pas de notes dans la base de données Tomdroid.
hr: Nema bilješki u Tomdroid bazi podataka.
hu: Nincsenek jegyzetek a Tomdroid adatbázisában.
it: Non ci sono note nell'archivio di Tomdroid
ja: Tomdroidデータベースにメモはありません。
ms: Tiada nota didalam pengkalan data Tomdroid.
nl: Er staan geen notities in Tomdroid's database.
pl: Brak notatek w bazie danych Tomdroid.
pt: Não existem notas na base de dados Tomdroid.
pt_br: Não há notas na base de dados do Tomdroid.
ru: В базе данных Tomdroid заметок нет.
si: Tomdroid දත්ත ගබඩාවේ සටහන් නොමැත.
sr: Нема белешки у остави података Томадроида
sv: Det finns inga anteckningar i Tomdroids databas.
tr: Tomdroid'in veritabanında hiç not yok.
uk: Немає нотаток у базі данних Tomdroid

source: Sync
ar: زامن
cs: Synchronizovat
da: Synkroniser
de: Synchronisieren
es: Sincronizar
fi: Synkronoi
fr: Synchronisation
hr: Sinhroniziraj
hu: Szinkronizálás
it: Sincronizzazione
ja: 同期
ms: Segerak
nl: Synchroniseren
pl: Synchronizowanie
pt: Sincronizar
pt_br: Sincronizar
ru: Синхронизация
si: සමකාලික
sr: Усклађивање
sv: Synkronisera
tr: Eşitle
uk: Синхронізація

source: Settings
ar: الإعدادات
cs: Nastavení
da: Indstillinger
de: Einstellungen
es: Ajustes
fi: Asetukset
fr: Réglages
hr: Postavke
hu: Beállítások
it: Preferenze
ja: 設定
ms: Tetapan
nl: Instellingen
pl: Ustawienia
pt: Definições
pt_br: Configurações
ru: Настройки
si: සැකසුම්
sr: Поставке
sv: Inställningar
tr: Ayarlar
uk: Налаштування

source: About
ar: عن البرنامج
cs: O aplikaci
da: Om
de: Information
es: Acerca de
fi: Tietoja
fr: À propos
hr: O
hu: Névjegy
it: Informazioni su...
ja: 情報
ms: Perihal
nl: Info
pl: O programie
pt: Sobre
pt_br: Sobre
ru: О программе
si: පිළිබඳ
sr: О програму
sv: Om
tr: Hakkında
uk: Про програму

source: Warning
ar: تحذير
cs: Upozornění
da: Advarsel
de: Warnung
es: Aviso
fi: Varoitus
fr: Avertissement
hr: Upozorenje
hu: Figyelmeztetés
it: Attenzione
ja: 注意
ms: Amaran
nl: Waarschuwing
pl: Uwaga
pt: Aviso
pt_br: Alerta
ru: Внимание
si: අවවාදයයි
sr: Упозорење
sv: Varning
tr: Uyarı
uk: Застереження

source: About Tomdroid
ar: حول توم درويد
cs: O programu Tomdroid
da: Om Tomdroid
de: Über Tomdroid
es: Acerca de Tomdroid
fi: Tietoja Tomdroidista
fr: À propos de Tomdroid
hr: O Tomdroidu-u
hu: A Tomdroid névjegye
it: A proposito di Tomdroid
ja: Tomdroidについて
ms: Perihal Tomdroid
nl: Over Tomdroid
pl: O Tomdroid
pt: Sobre o Tomdroid
pt_br: Sobre Tomdroid
ru: О Tomdroid
si: Tomdroid පිළිබඳ
sr: О Томадроиду
sv: Om Tomdroid
tr: Tomdroid Hakkında
uk: Про Tomdroid

source: Welcome to Tomdroid.\n\nPlease note that this is beta quality software and that it contains known problems.\n\nWe are well aware of these issues and intend to work on them quickly but I also wanted to get something out and tested as quickly as possible.\n\nIf you would like to contribute, help at all levels would be appreciated. Hop on board on launchpad.net/tomdroid and contact us!\n
ar: اهلاً بك فى توم درويد.\n\nيُرجى العلم ان هذا اﻹصدار تطويرى ويحتوى بضع مشاكل.\n\nنحن على درايه بمعظم هذه المشاكل ونعمل عليها ولكننا رغبنا فى إصدار اول إصدار تطويرى باسرع ما يمكن رغم علمنا المسبق بما سيسبب هذا من مشاكل.\n\nإذا رغبت فى المشاركه باى شكل من اﻹشكال فتفضل بزياره منصه اﻹطلاق عبر الرابط launchpad.net/tomdroid وتواصل معنا عبر بريدنا اﻹلكترونى!\n
cs: Vítejte v aplikaci Tomdroid.\n\nBerte prosím na vědomí, že toto je beta verze aplikace a obsahuje nám známé problémy.\n\nO těchto problémech dobře víme a pracujeme na nich, chtěli jsme však rychle vydat alespoň nějakou verzi a co nejrychleji ji otestovat.\n\nPokud byste se rádi podíleli na spolupráci, jakákoliv pomoc je vítána. Naskočte na palubu na launchpad.net/tomdroid a kontaktujte nás!\n
da: Velkommen til Tomdroid.\n\nBemærk venligst at dette er beta software i testfasen og, at det indeholder kendte problemer.\n\nVi er alle bekendte med disse problemer og søger at løse dem så hurtigt som muligt. Men jeg ville gerne have en version ud og få testet hos jer så hurtigt som muligt.\n\nDu skal være mere end velkommen til at bidrage til projektet på alle niveauer. Kig ind på launchpad.net/tomdroid og kontakt os!\n
de: Willkommen zu Tomdroid.\n\nBitte beachten Sie, dass dies Beta-Software ist, die bekannte Fehler beinhaltet.\n\nUns allen sind diese Probleme bekannt und wir beabsichtigen, sie schleunigst zu beheben, jedoch wollte ich ebenfalls so früh wie möglich eine Version zum Testen veröffentlichen.\n\nSollten Sie gewillt sein, sich zu beteiligen, würden wir Hilfe an jeder Stelle begrüßen. Öffnen Sie dazu einfach launchpad.net/tomdroid und kontaktieren Sie uns!\n
es: Bienvenido a Tomdroid.\n\nTenga en cuenta que esta es una versión beta del software y que contiene problemas conocidos.\n\nEstamos conscientes de estos problemas y tenemos la intención de trabajar en forma rápida pero también queremos sacarlo y probarlo lo más rápido posible.\n\nAyuda a todos los niveles será recibida si deseas participar. Súbete a bordo en launchpad.net/tomdroid y ponte en contacto con nosotros!\n
fr: Bienvenue dans Tomdroid.\n\nVeuillez noter que cette application est en beta et qu'elle contient des problèmes connus.\n\nNous sommes au courant de ses problèmes et nous avons l'intention de les résoudre au plus vite mais cela demande du temps.\n\nSi vous le souhaitez, vous pouvez contribuer au projet. Pour se faire, allez sur le site internet : launchpad.net/tomdroid et contactez nous. Toute aide sera appréciée.
hr: Dobrodošli u Tomdroid.\n\nMolimo pripazite da je program i dalje u beta fazi te sadrži poznate probleme.\n\nU potpunosti smo svjesni tih problema i namjeravamo raditi na njima brzo ali sam htio objaviti što prije u cilju testiranja.\n\nAko želite doprinijeti razvoju, pomoć se cijeni na svim razinama. Posjetite launchpad.net/tomdroid i javite nam se!\n
hu: Üdvözlet a Tomdroidban.\n\nKérem tartsa észben, hogy ez egy béta-minőségű szoftver, ami tartalmazhat ismert hibákat.\n\nJól ismerjük ezeket a problémákat, de én már ki akartam adni, és letesztelni amilyen gyorsan csak lehetséges.\n\nHa hozzá szeretne járulni bármilyen szinten, méltányolnánk. Pattanjon a launchpad.net/tomdroid fedélzetére velünk!\n
it: Benvenuti in Tomdroid.\n\nTenete presente che questo software è in fase beta e che contiene problemi noti.\n\nSiamo ben consapevoli di questi problemi e intendiamo lavorarci sopra velocemente, lo scopo di questo rilascio è distribuire rapidamento qualcosa che può essere testato.\n\nSe desideri contribuire, qualunque sia il tuo livello di conoscenze, contattaci su launchpad.net/tomdroid!
ja: Tomdroid へようこそ。\n\nこれはベータ段階のソフトウェアであり、既知のバグがあることに注意してください。\n\n私たちはこれらの問題を十分に認識しており迅速に作業していますが、一方で、可能な限り早く新たな問題の認識とテストを行いたいとも考えています。\n\nもし貢献していただける場合は、どのようなことであれ歓迎します。 launchpad.net/tomdroid 上のページに飛んで、私たちに連絡してください！\n
ms: Selamat datang ke Tomdroid.\n\nPerhatian, ini adalah perisian berkualiti beta yang mana ia mengandungi masalah.\n\nKami menyedari isu ini dan akan menyelesaikannya secepat mungkin tetapi saya juga mahukannya diuji secepat yang boleh.\n\nJika anda ingin memberi sumbangan, apa jua bantuan amat diharapkan. Sila lawati launchpad.net/Tomdroid dan hubungi kami!\n
nl: Welkom in Tomdroid.\n\nLet op: dit is beta-kwaliteit software die nog fouten bevat.\n\nWe zijn op de hoogte van deze problemen en zijn van plan hier snel aan te werken, maar willen ook zo snel mogelijk iets verspreiden naar gebruikers die bereid zijn het te testen.\n\nAls je bij wil dragen aan dit project wordt hulp op ieder niveau gewaardeerd. Ga naar launchpad.net/tomdroid en neem contact met ons op!\n
pl: Witaj w Tomdroid.\n\nProszę pamiętać, że jako wersja beta, program zawiera pewne błędy.\n\nJesteśmy tego świadomomi i pracujemy nad jak najszybszym ich naprawieniem, ale chceliśmy udostępnić aplikację jak najszybciej, by mogła zostać przetestowana.\n\nJeśli chciałbyś się zaangażować, każda pomoc będzie bardzo mile widziana. Skontaktuj się z nami na launchpad.net/tomdroid!\n
pt: Bem-vindo ao Tomdroid.\n\nTenha em atenção que esta é uma versão beta e contém diversos erros reportados.\n\nSabemos da sua existência e pretendemos corrigi-los o mais rapidamente possível.\n\nSe quiser participar no projeto e ajudar no desenvolvimento, será bem recebido. Consulte launchpad.net/tomdroid e contacte-nos!\n
pt_br: Bem-vindo ao Tomdroid.\n\nPor favor perceba que este é um software de qualidade beta e que ele contém problemas conhecidos.\n\nEstamos todos bem cientes destes problemas e pretendemos trabalhar neles rapidamente mas também disponibilizar algo e testá-lo o mais rápido possível.\n\nSe você gostaria de contribuir, ajuda em todos os níveis seria apreciada. Salte à bordo de launchpad.net/tomdroid e nos contate!\n
ru: Добро пожаловать в tomdroid.\n\nПожалуйста, учитывайте, что это beta-версия и в ней есть ошибки.\n\nМы осведомлены о них и работаем над их быстрейшим устранением, однако также я хотел бы получать отзывы о тестировании настолько быстро, насколько это возможно.\n\nЕсли вы хотите внести свой вклад, то он будет ценен в любом виде. Свяжитесь с нами на launchpad.net/tomdroid\n
si: ටොම්ඩ්රොයිඩ් වෙත පිළිගනු ලබනවා. \n\n කරුණාකර මෙය බීටා තත්වයේ මෘදුකාංගයක් බව සහ මෙහි දන්නා ගැටළු අඩංගු වන බව සටහන් කරගන්න. \n\n අපි හොඳින් ඉක්මනින් මේ ගැටළු පිලිබඳ පරීක්ෂාකාරී වෙමු සහ නමුත් මට අවශ්‍ය වුණා මොනවා හෝ පිටතින් ගැනීමට සහ මම අත්දැකීම් ලැබුවා ඉක්මනින්ම වියහැකි දේ ගැන. \n\n ඔබ දායක වීමට කැමති නම්, සෑම සංතෘප්ත අයෙකුටම මෙය තේරුම ගැනීමට උදව කරන්න ඔබට හැකිය. මඩුල්ලට පැනීම සඳහා launchpad.net/tomdroid වෙතින් අපට සම්බන්ධ වන්න!\n
sr: Добродошли у Томадроид.\n\nМолим, обратите пажњу да је ово мекотворина бета квалитета и да садржи познате потешкоће.\n\nСвесни смо тих појава и намеравамо да радимо на њима брзо, али, желео сам да нешто објавим и опробам што пре.\n\nУколико желите да допринесете, помоћ у неким областима је добродошла. Прискочите на launchpad.net/tomdroid у обратите нам се!\n
sv: Välkommen till Tomdroid.\n\nObservera att detta är programvara av betakvalitet och att den innehåller kända buggar.\n\nVi är väl medvetna om dessa problem och avser att åtgärda dem så snabbt vi kan. Men vi ville också ge ut något och få det testat så tidigt som möjligt.\n\nOm du vill bidra, så tar vi emot hjälp på alla nivåer med öppna armar. Titta in på launchpad.net/tomdroid och kontakta oss!\n
tr: Tomdroid'e hoşgeldin.\n\n Başlamadan önce programın Beta sürümü olduğunu ve hatalar barındırabileceğini unutmayınız.\n\n Bu problemlerin farkındayız ve elimizden geldiğince hızlı bir şekilde bunları çözeceğiz. Sizden istediğim programı olabildiğince çabuk test etmeniz ve hataları ortaya çıkarmanız.\n\n Eğer bize katkıda bulunmak isterseniz, her şekildeki yardımınız bizi çok mutlu eder. launchpad.net/tomdroid adresine girip contact us' a tıklayarak bize ulaşabilirsiniz.\n
uk: Ласкаво просимо в Tomdroid.\n\nБудь ласка, візьміть до уваги, що це beta-версія і в ній є помилки.\n\nМи інформовані про про них і працюємо над якнайшвидшим усунення, однак також я хотів би отримувати відгуки про тестування настільки швидко, наскільки це можливо.\n\nЯкщо Ви хочете внести свій внесок, то він буде цінний в будь-якому вигляді. Зв'яжіться з нами на launchpad.net/tomdroid\n

source: %1$s\n\nAuthor: %2$s\nVersion: %3$s\nLicensed under the GPLv3
ar: %1$s\n\nالكاتب: %2$s\nاﻹصدار: %3$s\nمُرخص تحت اﻹصدار الثالث من رخصه جنو العموميه العامه
cs: %1$s\n\nAutor: %2$s\nVerze: %3$s\nLicencováno pod GPLv3
da: %1$s\n\Forfatter: %2$s\nVersion: %3$s\nGivet i lincens under GPLv3
de: %1$s\n\nAutor: %2$s\nVersion: %3$s\nLizensiert unter GPLv3
es: %1$s\n\nAutor: %2$s\nVersión: %3$s\nProyecto con licencia GPLv3
fi: %1$s\n\nTekijä: %2$s\nVersio: %3$s\nLisensoitu GPLv3:n alaisuuteen
fr: %1$s\n\nAuteur : %2$s\nVersion : %3$s\nLicense sous GPLv3
hr: %1$s\n\nAutor: %2$s\nVerzija: %3$s\nLicencirano pod GPLv3
hu: %1$s\n\nKészítő %2$s\nVerzió: %3$s\nLicenc: GPLv3
it: %1$s\n\nAutore: %2$s\nVersione: %3$s\nRilasciato con licenza GPLv3
ja: %1$s\n\n開発者: %2$s\nバージョン: %3$s\nライセンス: GPLv3
ms: %1$s\n\Pengarang: %2$s\nVersi: %3$s\nDilesen dibawah GPLv3
nl: %1$s\n\nAuteur: %2$s\nVersie: %3$s\nLicentie: GPLv3
pl: %1$s\n\nAutor: %2$s\nWersja: %3$s\nLicencja: GPLv3
pt: %1$s\n\nAutor: %2$s\nVersão: %3$s\nLicenciado nos termos da GPLv3
pt_br: %1$s\n\nAutor: %2$s\nVersão: %3$s\nLicenciado sob a GPLv3
ru: %1$s\n\nАвтор: %2$s\nВерсия: %3$s\nЛицензия GPLv3
si: %1$s\n\nකර්තෘ: %2$s\nඅනුවාදය: %3$s\nGPLv3 යටතේ ලියාපදිංචි කර ඇත
sr: %1$s\n\nСтваралац: %2$s\nИздање: %3$s\nОбјављено под GPLv3
sv: %1$s\n\nUtvecklare: %2$s\nVersion: %3$s\nLicensierad under GPLv3
tr: %1$s\n\nYazar: %2$s\nSürüm: %3$s\nGPLv3 ile lisanslanmıştır
uk: %1$s\n\nАвтор: %2$s\nВерсія: %3$s\nЛіцензовано згідно GPLv3

source: Cancel
ar: إلغ
cs: Zrušit
da: Annuler
de: Abbrechen
es: Cancelar
fi: Peru
fr: Annuler
hr: Otkaži
hu: Mégsem
it: Annulla
ja: キャンセル
ms: Batal
nl: Annuleren
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ru: Отмена
si: අවලංගු කරන්න
sr: Откажи
sv: Avbryt
tr: Vazgeç
uk: Скасувати

source: Close
ar: إلغ
cs: Zavřít
da: Afslut
de: Schließen
es: Cerrar
fi: Sulje
fr: Fermer
hr: Zatvori
hu: Bezárás
it: Chiudi
ja: 閉じる
ms: Tutup
nl: Sluiten
pl: Zamknij
pt: Fechar
pt_br: Fechar
ru: Закрыть
si: වසන්න
sr: Затвори
sv: Stäng
tr: Kapat
uk: Зачинити

source: Project page
ar: صفحه المشروع
cs: Stránky projektu
da: Projektside
de: Projektseite
es: Página del proyecto
fi: Projektin sivusto
fr: Page du projet
hr: Projektna stranica
hu: A projekt oldala
it: Pagina del progetto
ja: ホームページ
ms: Halaman projek
nl: Projectpagina
pl: Strona projektu
pt: Página do projeto
pt_br: Página do projeto
ru: Сайт проекта
si: ව්‍යාපෘති පිටුව
sr: Страница пројекта
sv: Projektsida
tr: Proje sayfası
uk: Сторінка проекту

source: Save
ar: إحفظ
cs: Uložit
da: Gem
de: Speichern
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
it: Salva
ja: 保存
ms: Simpan
nl: Opslaan
pl: Zapisz
pt: Gravar
pt_br: Salvar
ru: Сохранить
si: සුරකින්න
sr: Сачувај
sv: Spara
tr: Kaydet
uk: Зберегти

source: Please wait while note loads…
ar: يُرحى الإنتظار ريثما تُحضر المُلاحظه...
cs: Počkejte prosím na nahrání poznámky...
da: Vent venligst mens noten hentes...
de: Die Notizen laden. Bitte warten Sie...
es: Por favor espere mientras se carga la nota...
fi: Odotetaan muistiinpanojen latautumista...
fr: Les notes sont en train de charger, attendez svp…
hr: Molim pričekajte...
hu: Várjon, amíg betöltődik a jegyzet...
it: Per favore attendi mentre le note si caricano
ja: メモを読み込んでいる間お待ちください...
ms: Tunggu sebentar semasa nota dimuatkan…
nl: A.u.b. wachten terwijl notitie wordt geladen...
pl: Proszę czekać na załadowanie notatek…
pt: Aguarde o carregamento da nota...
pt_br: Por favor aguarde enquanto as notas carregam...
ru: Пожалуйста, подождите, пока заметки загрузятся…
si: කරුණාකර සටහන පූරණය වන තුරු රැදී සිටින්න.
sr: Молим, сачекајте док се белешка учита...
sv: Vänligen vänta medan anteckningen läses in…
tr: Notlar yüklenirken lütfen bekleyin...
uk: Будь ласка зачекайте, поки замітки завантажаться...

source: Service
ar: خدمة
cs: Služba
da: Tjeneste
de: Dienst
es: Servicio
fi: Palvelu
hr: Servis
hu: Szolgáltatás
it: Servizio
ja: サービス
ms: Perkhidmatan
nl: Dienst
pl: Usługa
pt: Serviço
pt_br: Serviço
ru: Сервис
si: සේවාව
sr: Услуга
sv: Tjänst
tr: Hizmet
uk: Сервіс

source: Server
ar: الخادم
es: Servidor
fi: Palvelin
fr: Serveur
hr: Poslužitelj
hu: Kiszolgáló
it: Indirizzo server
ja: サーバー
ms: Pelayan
pl: Serwer
pt: Servidor
pt_br: Servidor
ru: Сервер
si: සේවාදායකය
sr: Служитељ
tr: Sunucu
uk: Сервер

source: SD Card
cs: SD karta
da: SD-kort
de: SD-Karte
es: Tarjeta SD
fi: SD-kortti
fr: Carte SD
hr: SD kartica
hu: SD kártya
it: Scheda SD
ja: SDカード
ms: Kad SD
nl: SD-kaart
pl: Karta SD
pt: Cartão SD
pt_br: Cartão SD
ru: SD карта
sr: СД картица
sv: SD-kort
tr: SD Kart
uk: Карта пам'яті SD

source: Online Synchronization
ar: المزامنه عبر الشبكه العنكبوتيه
cs: Online synchronizace
da: Online synkronisering
de: Online-Synchronisation
es: Sincronización en línea
fi: Verkkosynkronointi.
fr: Synchronisation en ligne
hr: Mrežna sinkronizacija
hu: Online szinkronizálás
it: Sincronizzazione Online
ja: オンライン同期
ms: Penyegerakan Atas Talian
nl: Online Synchronisatie
pl: Synchronizacja online
pt: Sincronização web
pt_br: Sincronização on-line
ru: Онлайн синхронизация
si: මාර්ගගත සමමුහූර්තකරණය
sr: Усклађивање преко мреже
sv: Onlinesynkronisering
tr: Çevrimiçi Eşitleme
uk: Онлайн Синхронізація

source: Authenticate
ar: اﻹستيثاق
cs: Autentizovat
da: Godkend
de: Authentifizieren
es: Autenticar
fi: Tunnistaudu
fr: Authentification
hr: Ovjeriti
hu: Hitelesítés
it: Autentica
ja: 認証
ms: Sahihkan
nl: Authenticatie
pl: Autoryzuj
pt: Autenticar
pt_br: Autenticar
ru: Аутентификация
si: සත්‍යාපනය කරන්න
sr: Пријава
sv: Autentisera
tr: Kimlik Doğrula
uk: Автентифікація

source: Location on SD Card
cs: Umístění na SD kartě
da: Placering på SD-kort
de: Ort auf der SD-Karte
es: Ubicación en la tarjeta SD
fi: Sijainti SD-kortilla
fr: Emplacement sur carte SD
hr: Lokacija na SD kartici
hu: Hely az SD kártyán
it: Posizione nella scheda SD
ja: SDカード上の場所
ms: Lokasi pada Kad SD
nl: Lokatie op SD-kaart
pl: Położenie na karcie SD
pt: Local do cartão SD
pt_br: Local no cartão SD
ru: Расположение на SD карте
si: SD කර්ඩ්පතෙහි මතුපිට පිහිටීම
sr: Путања на СД картици
sv: Plats på SD-kort
tr: SD Karttaki konum
uk: Розташування на SD Карті

source: Autosync on Startup
ar: مزامنة تلقائىة مع بداية التشغيل
cs: Automatická synchronizace při startu
da: Synkroniser automatisk ved opstart
de: Automatische Synchronisation beim Starten
es: Sincronización automática al arrancar
fi: Automaattinen synkronointi käynnistettäessä
fr: Synchronisation automatique au démarrage
hr: Automatska sinkronizacija pri pokretanju
hu: Automatikus szinkronizáció indításkor
it: Sincronizzazione automatica all'avvio del sistema.
ms: Segerak Sendiri semasa Permulaan
nl: Autosync tijdens het opstarten
pl: Automatyczna synchroinizacja podczas startu
pt: Sincronizar ao iniciar
pt_br: Sincronização Automática na Inicialização
ru: Автоматическая синхронизация при запуске
si: ඉබේම ආරම්භය සමමුහුර්ත කරන්න
sr: Самопокрени усклађивање при покретању
sv: Synkronisera automatiskt vid programstart
tr: Başlangıçta otomatik eşitle
uk: Автоматична синхронізація при запуску

source: Synchronise your notes on appstart
ar: زامن مُلاحظاتك مع بداية تشغيل البرنامج
cs: Synchronizovat vaše poznámky po startu aplikace.
da: Synkroniser dine noter ved opstart af applikationen
de: Synchronisieren Sie Ihre Notizen beim Starten der Anwendung
es: Sincroniza tus notas al iniciar
fr: Synchroniser vos notes au démarrage de l'application
hr: Sinkronizira bilješke pri pokretanju
hu: A program indulásakor szinkronizálja a jegyzeteket
it: Sincronizza le note all'avvio dell'applicazione.
ms: Segerak nota anda pada appstart
nl: Synchroniseer uw aantekening op appstart
pl: Synchronizuj swoje notatki przy starcie aplikacji
pt: Sincronizar notas ao iniciar a aplicação
pt_br: Sincronizar suas anotações ao iniciar o aplicativo
ru: Синхронизировать заметки при запуске программы
si: ඔබේ සටහන් සහ ආරම්භක අයදුම් සමමුහුර්ත කරන්න
sr: Усклади белешке при покретању апликације
sv: Synkronisera dina anteckningar vid programstart
tr: Uygulama başladığında notlarınızı eşitleyin
uk: Синхронізувати нотатки при запуску програми
