Repository: Tomdroidd/tomdroid
Catalog: locales/tomdroid-*.po
Languages: ar, cs, da, de, es, fi, fr, hr, hu, it, ja, ms, nl, pl, pt, pt_br, ru, si, sr, sv, tr, uk

source: A note with that title already exists in the database. Please choose an action to resolve the conflict. You may edit either note before choosing, or view the difference by clicking on the labels below.
cs: Poznámka s tímto nadpisem již v databázi existuje. Vyberte prosím akci pro vyřešení konfliktu. Mužete buď upravit poznámku před vybráním nebo zobrazit rozdíly kliknutím na popisky níže.
da: En note med den titel eksisterer allerede i databasen. Vælg venligst en handling til at løse konflikten. Du kan redigere en af noterne før valg, eller vise forskellen ved at klikke på mærkaterne nedenfor.
de: Eine Notiz mit diesem Titel existiert bereits. Bitte wählen Sie eine Aktion, um den Konflikt zu lösen. Sie können die Notiz entweder bearbeiten bevor Sie wählen, oder sich die Unterschiede anzeigen lassen, indem Sie auf die Kategorien klicken.
es: Una nota con ese titulo existe actualmente en la base de dato. Por favor, elija una acción para resolver el conflicto. Puedes editar cualquiera de ambas notas antes de decidir, o ver la diferencia haciendo clic en en las etiquetas siguientes.
fr: Une note possédant le même titre existe déjà dans la base de donnée. Veuillez choisir une action pour résoudre le conflit. Vous pouvez éditer la note avant de choisir, ou voir les différences en cliquant sur l'étiquette ci-dessous.
hr: Bilješka pod tim nazivom već postoji u bazi podataka. Odaberite akciju za rješavanje konflikta. Možete urediti bilješku prije odabira ili pregledati razlike odabirom oznake ispod.
hu: Ezzel a címmel már szerepel jegyzet az adatbázisban. Válasszon egy műveletet a probléma megoldására. Előtte lehetősége van van szerkeszteni a jegyzetet, vagy az alábbi feliratokra koppintva megtekintheti a különbséget.
it: Una nota con lo stesso titolo è già presente nel database. Scegli un'azione per risolvere il conflitto. Puoi modificare la note prima di scegliere o vedere le differenze tra le note cliccando il pulsante qui sotto.
ms: Satu nota dengan tajuk tersebut sudah wujud dalam pangkalan data. Sila pilih tindakan untuk meleraikan konflik. Anda boleh sunting nota sebelum memilih, atau lihat perbezaan dengan mengklik label dibawah.
nl: Een notitie met die titel bestaat reeds in de database. Kies een actie om het conflict om te lossen. U mag elke notitie bewerken alvorens te kiezen of de verschillen tonen door op de onderstaande labels te klikken.
pl: Notatka z tym tytułem istnieje już w bazie danych. Proszę wybrać akcję, by rozwiązać ten konflikt. Możesz edytować obie notatki przed wybraniem, lub podejrzeć różnice klikając na etykiety poniżej.
pt: A base de dados já possui uma nota com este título. Escolha a ação a efetuar para resolver o conflito. Pode editar a nota antes de escolher ou ver as diferenças clicando abaixo.
pt_br: Uma nota com o título já existe no banco de dados. Por favor escolha uma ação para resolver o conflito. Você pode editar qualquer nota antes de escolher, ou ver a diferença clicando nas etiquetas abaixo.
ru: Запись с таким названием уже существует в базе данных. Пожалуйста, выберите действие по урегулированию конфликта. Вы можете либо редактировать записку, перед выбором или просмотреть разницу, нажав на ярлыке ниже.
si: ඒ මාතෘකාව සහිත සටහනක් දැනටමත් පරිගණක දත්ත ගබඩාවේ පවතී. කරුණාකර ඝට්ටනය විසඳීමට ක්‍රියා මාර්ගයක් තෝරාගන්න. ඔබට තෝරාගැනීමට පෙර සටහන සංස්කරණය කිරීමට හෝ ක්ලික් කිරීමෙන් පහත ලේබල් වල වෙනස බැලීමට හැකිය.
sr: Белешка са тим насловом већ постоји у остави података. Молим, одаберите радњу за разрешавање сукоба. Можете уредити белешку пре одабира, или прегледати разлику кликом на натписе испод.
sv: En anteckning med den titeln finns redan i databasen. Välj en åtgärd för att lösa konflikten. Du kan redigera en av anteckningarna innan du väljer eller granska skillnaderna genom att klicka på etiketterna nedan.
tr: Bu başlıkta başka bir not zaten veritabanında mevcut. Lütfen çakışmayı çözmek için bir eylem seçin. Notu seçmeden önce düzenleyebilir ve aşağıdaki etiketleri kullanarak farklılıkları görebilirsiniz.
uk: Запис з такою назвою вже існує в базі даних. Будь ласка, виберіть дію з врегулювання конфлікту. Ви можете або редагувати записку, перед вибором або переглянути різницю, натиснувши на ярлику нижче.

source: Overwrite\nRemote
cs: Přepsat\nvzdálené
da: Overskriv\nServerens
de: Ersetze\nam Server
es: Sobrescribir\nRemoto
fr: Écraser\Serveur
hr: Prebrisati\nUdaljenu
hu: Felülírás\nTávoli
it: Sovrascrivi\nRemoto
ja: リモートの\n上書き
ms: Tulis-ganti\nBuang
nl: Overschrijven\nOp afstand
pl: Nadpisz\nZdalny
pt: Substituir\nremota
pt_br: Sobrescrever\nRemota
ru: Перезаписать\nверсию на удалённом сервисе
si: උඩින් ලිවීම \n දුරස්ථ
sr: Препиши\nудаљено
sv: Ersätt\nfjärr
tr: Üzerine Yaz\n Uzaktaki cihaza
uk: Перезаписати\nверсію на віддаленому сервісі

source: Overwrite\nLocal
cs: Přepsat\nvzdálené
da: Overskriv\nLokal
de: Ersetze\nlokal
es: Sobrescribir\nLocal
fr: Écraser\nLocal
hr: Prebrisati\nLokalnu
hu: Felülírás\nHelyi
it: Sovrascrivi\nLocale
ja: ローカルの\n上書き
ms: Tulis-ganti\nSetempat
nl: Overschrijven\nLokaal
pl: Nadpisz\nLokalny
pt: Substituir\nlocal
pt_br: Sobrescrever\nLocal
ru: Перезаписать\nлокальную версию
si: උඩින් ලිවීම \n ස්ථානීය
sr: Препиши\nмесно
sv: Ersätt\nlokal
tr: Üzerine Yaz\n Yerele
uk: Перезаписати\nлокальную версію

source: Delete\nRemote
cs: Smazat\nVzdálené
da: Slet\nServerens
de: Am Server\nlöschen
es: Borrar\nRemoto
fr: Supprimer\Serveur
hr: Obriši\nUdaljenu
it: Elimina\nRemoto
ja: リモートの\n削除
ms: Padam\njauh
nl: Verwijder\nLokaal
pl: Usuń\nZdalny
pt: Eliminar\nremota
pt_br: Remover\nRemota
ru: Удалить\nВерсия на удалённом сервисе
si: මකා දැමීම \n දුරස්ථ
sr: Бриши\nудаљено
sv: Ta bort\nfjärr
tr: Sil\n Uzak cihazdakini
uk: Видалити\nВерсія на віддаленому сервісі

source: Create\nCopy
cs: Vytvořit\nkopii
da: Opret\nKopi
de: Kopie\nerstellen
es: Crear\Copia
fr: Créer\nCopier
hr: Stvori\nKopiju
hu: Létrehoz\nMásol
it: Crea Copia
ja: コピーの\n作成
ms: Cipta\nSalin
nl: Creëer\nKopieer
pl: Utwórz\nKopiuj
pt: Criar\ncópia
pt_br: Creat\nCópia
ru: Создать\nКопировать
si: නිර්මාණය කිරීම \n පිටපත් කිරීම
sr: Направи\nумножак
sv: Skapa\nkopia
tr: Yeni\n Kopyala
uk: Створити\nКопіровать

source: Difference Between Files
ar: إعرض الفرق بين الملفين
cs: Rozdíly mezi soubory
da: Forskel mellem filer
de: Unterschied zwischen Dateien
es: Diferencia Entre Archivos
fi: Tiedostojen väliset erot
fr: Difference entre les fichiers
hr: Razlika između datotekama
hu: Külömbségek fájlok között
it: Differenze tra i file
ja: ファイル間の差分
ms: Perbezaan Diantara Fail
nl: Verschil Tussen Bestanden
pl: Róznice pomiędzy plikami
pt: Diferenças dos ficheiros
pt_br: Diferenças Entre Arquivos
ru: Различия между файлами
si: ගොනුවන් අතර වෙනස
sr: Разлика између датотека
sv: Skillnader mellan filerna
tr: Dosyaların Farkları
uk: Відмінності між файлами

source: -- Title Differences --
ar: -- فوارق العنوان --
cs: -- Rozdíly mezi nadpisy --
da: -- Titel forskelle --
de: -- Unterschiede im Titel --
es: -- Diferencias de Título
fr: -- Différences dans le titre --
hr: -- naziv razlike --
hu: -- Cím eltérés --
it: -- Differenze del titolo --
ja: -- タイトルの差分 --
ms: -- Perbezaan Tajuk --
nl: -- Titel-verschillen --
pl: -- Różnice w tytule --
pt: -- Título --
pt_br: -- Títulos Diferentes --
ru: -- Различия в заголовке --
si: -- මාතෘකා වෙනස්කම් --
sr: --- Разлика наслова --
sv: -- Titelskillnader --
tr: -- Başlık Farklılıkları --
uk: --Відмінності в заголовку--

source: -- Content Differences --
ar: -- فوارق المحتوى --
cs: -- Rozdíly mezi obsahem --
da: -- Indholds forskelle --
de: -- Unterschiede im Inhalt --
es: -- Diferencias de Contenido
fr: -- Différences dans le contenu --
hr: -- razlike sadržaja --
hu: -- Tartalom eltérés --
it: -- Differenze dei contenuti --
ja: -- 内容の差分 --
ms: -- Perbezaan Kandungan --
nl: -- Inhoudsverschillen --
pl: -- Różnice w zawartości --
pt: -- Conteúdo --
pt_br: -- Conteúdos Diferentes --
ru: -- Различия в содержании --
si: -- අන්තර්ගතයේ වෙනස්කම් --
sr: -- Разлика садржаја --
sv: -- Innehållsskillnader --
tr: -- İçerik Farklılıkları --
uk: --Відмінності в змісті--

source: Line %1$s:
ar: السطر %1$s:
cs: Čára %1$s:
da: Linje %1$s:
de: Zeile %1$s:
es: Línea %1$s:
fr: Ligne %1$s :
hr: Linija %1$s:
hu: Sor %1$s:
it: Linea %1$s:
ja: %1$s 行目:
ms: Baris %1$s:
nl: Regel %1$s:
pl: Linia %1$s:
pt: Linha %1$s:
pt_br: Linha %1$s:
ru: Строка %1$s:
si: පේළි %1$s:
sr: Линија %1$s:
sv: Rad %1$s:
tr: Satır %1$s:
uk: Рядок %1$s:

source: Local Version
cs: Lokální verze
da: Lokal udgave
de: Lokale Version
es: Versión Local
fi: Paikallinen versio
fr: Version locale
hr: Lokalna verzija
hu: Helyi változat
it: Versione locale
ja: ローカル版
ms: Veris Setempat
nl: Lokale Versie
pl: Wersja lokalna
pt: Versão local
pt_br: Versão Local
ru: Локальная версия
si: ස්ථානීය අනුවාදය
sr: Месно издање
sv: Lokal version
tr: Yerel Dosyada
uk: Локальна версія

source: Remote Version
cs: Vzdálená verze
da: Serverversion
de: Version am Server
es: Versión Remota
fr: Version serveur
hr: Udaljena verzija
hu: Távoli változat
it: Versione remota
ja: リモート版
ms: Versi Jauh
nl: Server-versie
pl: Wersja zdalna
pt: Versão remota
pt_br: Versão Remota
ru: Версия на удалённом сервисе
si: දුරස්ථ අනුවාදය
sr: Удаљено издање
sv: Fjärrversion
tr: Uzak cihazdaki dosyada
uk: Версія на віддаленому сервісі

source: Deleted
ar: حُذِفَ بنجاح
cs: Smazáno
da: Slettet
de: gelöscht
es: Eliminado
fi: Poistettu
fr: Supprimé
hr: Obrisano
hu: Törölve
it: Eliminata
ms: Dipadam
nl: Verwijderd
pl: Usunięto
pt: Eliminada
pt_br: Removido
ru: Удалено
si: මකා දමා ඇත.
sr: Обрисано
sv: Borttagen
tr: Silindi
uk: Вилучено

source: %1$s (old)
cs: %1$s (starý)
da: %1$s (gammel)
de: %1$2 (alt)
es: %1$s (antiguo)
fi: %1$s (vanha)
fr: %1$s (ancien)
hr: %1$s (staro)
hu: %1$s (korú)
it: %1$s (vecchio)
ja: %1$s (旧版)
ms: %1$s (lama)
nl: %1$s (oud)
pl: %1$s (stare)
pt: %1$s (antiga)
pt_br: %1$s (velho)
ru: %1$s (старая версия)
si: %1$s (පැරණි)
sr: %1$s (стара)
sv: %1$s (gammal)
tr: %1$s (eski)
uk: %1$s (стара версія)

source: Authorization with %1$s successful.
ar: نجح اﻹسيتثاق مع %1$s.
cs: Autorizace s %1$s proběhla úspěšně.
da: Autorisation med %1$s lykkedes.
de: Authentifizierung mit %1$s erfolgreich.
es: Autorización con %1$s éxito.
fr: Authentification réussie avec %1$s.
hr: Autorizacija s %1$s uspješna.
hu: Sikeres azonosítás ezzel: %1$s.
it: Autorizzazione con %1$s avvenuta con successo.
ja: %1$s の認証に成功しました。
ms: Keizinan dengan %1$s berjaya.
nl: Authenticatie met %1$s succesvol.
pl: Autoryzacja z %1$s zakończona sukcesem.
pt: A autenticação em %1$s foi bem sucedida.
pt_br: Autorização em %1$s bem sucedida.
ru: Авторизация через %1$s совершена.
si: %1$s සමඟ අවසර දීම සාර්ථකයි.
sr: Пријава на %1$s је успешна.
sv: Auktoriseringen hos %1$s har slutförts.
tr: %1$s ile kimlik doğrulama başarılı.
uk: Авторизація через %1$s здійснена.

source: Authorization with %1$s failed. Try again later!
ar: فشل اﻹسيتثاق مع %1$s. حاول مجدداً فى وقت لاحق!
cs: Authorizace s %1$s selhala. Zkuste to později!
da: Autorisering med %1$s fejlede. Prøv igen senere!
de: Authentifizierung mit %1$s ist fehlgeschlagen. Versuchen sie es später erneut!
es: Falló la autorización con %1$s. Inténtelo de nuevo más tarde!!
fr: L'autorisation avec %1$s n'a pas réussi. Essayez plus tard !
hr: Autorizacija s %1$s neuspjela. Pokušajte ponovo kasnije
hu: A hitelesítés sikertelen volt ezzel: %1$s. Próbálkozzon később!
it: Autorizzazione con %1$s fallita. Riprovare più tardi.
ja: %1$s の認証に失敗しました。もう一度試してみて下さい！
ms: Pengesahihan dengan %1$s. Cuba lagi kemudian!
nl: Authorisatie met %1$s mislukt. Probeer het later opnieuw!
pl: Autoryzacja z %1$s zakończona niepowodzeniem. Spróbuj ponownie później!
pt: Falha de autenticação em %1$s . Tente mais tarde!
pt_br: Autorização com %1$s falhou. Tente novamente mais tarde!
ru: Авторизация на сайте %1$s не удалось. Попробуйте позже!
si: %1$s සමඟ අවසර දීම අසමත් වී ඇත. පසුව නැවත උත්සාහ කරන්න!
sr: Пријава на %1$s није успела. Покушајте опет касније!
sv: Det gick inte att auktorisera med %1$s. Försök igen senare!
tr: %1$s kimlik doğrulaması başarısız. Daha sonra tekrar deneyin!
uk: Авторизація на сайті %1$s не вдалося. Спробуйте пізніше!

source: Note deleted from %1$s successfully.
ar: حُذِفَت المُلاحظه من %1$s بنجاح.
cs: Poznámka z %1$s byla smazána.
da: Det lykkedes at slettet note fra %1$s
de: Notiz von %1$s erfolgreich gelöscht.
es: Nota eliminada de %1$s exitosamente.
fi: Muistiinpano kohteesta %1$s poistettu.
fr: Note de %1$s supprimée avec succès.
hr: Bilješka uspješno uklonjena iz %1$s.
hu: A jegyzet sikeresen törölve erről: %1$s
it: Nota eliminata da %1$s con successo.
ja: %1$s からのメモの削除に成功しました。
ms: Nota dipadam dari %1$s telah berjaya.
nl: Notitie succesvol verwijderd van %1$s.
pl: Usuwanie notatki z %1$s zakończone sukcesem.
pt: A nota foi eliminada de %1$s.
pt_br: Nota deletada de %1$s com sucesso.
ru: Заметка удалена с %1$s.
si: %1$s න් සාර්ථකව සටහන මකා දමා ඇත.
sr: Белешка из %1$s је успешно обрисана.
sv: Anteckningen har tagits bort från %1$s.
tr: %1$s bulunan not başarıyla silindi.
uk: Замітка видалена з %1$s.

source: Note sent to %1$s successfully.
ar: اُرسِلَت المُلاحظه الى %1$s بنجاح.
cs: Poznámka byla odeslána do %1$s.
da: Det lykkedes at sende note til %1$s
de: Notiz erfolgreich an %1$s gesendet.
es: Nota enviada a %1$s exitosamente.
fi: Muistiinpano lähetetty kohteeseen %1$s.
fr: Note envoyée à %1$s avec succès.
hr: Bilješka uspješno poslana na %1$s.
hu: A jegyzet sikeresen elküldve erre: %1$s
it: Nota inviata a %1$s con successo.
ja: %1$s へのメモの送信に成功しました。
ms: Nota dihantar ke %1$s telah berjaya.
nl: Notitie succesvol verstuurd naar %1$s.
pl: Wysyłanie notatki do %1$s zakończone sukcesem.
pt: A nota foi enviada para %1$s.
pt_br: Nota enviada para %1$s com sucesso.
ru: Заметка отправлена через %1$s.
si: %1$s ට සාර්ථකව සටහන යවා ඇත.
sr: Белешка је успешно послата на %1$s.
sv: Anteckningen har skickats till %1$s.
tr: %1$s 'a başarıyla not gönderildi.
uk: Замітка відправлена ​​через %1$s.

source: Note received from %1$s successfully.
ar: اُسِتِقبِلَت المُلاحظه من %1$s بنجاح.
cs: Poznámka z %1$s byla přijata.
da: Det lykkedes at hente note fra %1$s
de: Notiz erfolgreich von %1$s empfangen.
es: Nota recibida de %1$s exitosamente
fr: Note reçue de %1$s avec succès.
hr: Bilješka uspješno primljena od %1$s.
hu: A jegyzet sikeresen fogadva erről: %1$s
it: Nota ricevuta da %1$s con successo.
ja: %1$s からのメモの受信に成功しました。
ms: Nota diterima dari %1$s telah berjaya.
nl: Notitie succesvol ontvangen van %1$s.
pl: Odbieranie notatki z %1$s zakończone sukcesem.
pt: A nota foi recebida de %1$s.
pt_br: Nota recebida de %1$s com sucesso.
ru: Получена заметка с %1$s.
si: %1$s න් සටහන සාර්ථකව ලබාගෙන ඇත.
sr: Белешка је успешно примљена из %1$s.
sv: Anteckningen har tagits emot från %1$s.
tr: %1$s 'dan başarıyla not alındı
uk: Отримано замітка з %1$s.

source: Error deleting note from %1$s.
ar: تعذر حذف المُلاحظه من %1$s.
cs: Chyba při odstraňování poznámky z %1$s.
da: Fejl ved sletning af note fra %1$s
de: Fehler beim Löschen der Notiz von %1$s.
es: Error eliminando nota de %1$s.
fi: Virhe poistettaessa muistiinpanoa kohteesta %1$s.
fr: Erreur lors de la suppression de la note de %1$s.
hr: Greška brisanja bilješke iz %1$s.
hu: Hiba a jegyzet törlése során erről: %1$s
it: Errore nell'eliminare la nota da %1$s.
ja: %1$s からのメモの削除でエラーが発生しました。
ms: Ralat memadam nota dari %1$s.
nl: Fout tijdens verwijderen van notitie van %1$s.
pl: Błąd podczas usuwania notatki z %1$s.
pt: Erro ao eliminar nota em %1$s.
pt_br: Erro removendo nota de %1$s.
ru: Ошибка удаления заметки с %1$s.
si: %1$s න් සටහන මකා දැමීමේ දෝෂයකි.
sr: Грешка брисања белешке на %1$s.
sv: Fel vid borttagning av anteckning från %1$s.
tr: %1$s 'da bulunan not silinirken hata oluştu.
uk: Помилка видалення замітки з %1$s.

source: Error sending note to %1$s.
ar: تعذر إرسال المُلاحظه الى %1$s.
cs: Chyba při posílání poznámky do %1$s.
da: Fejl ved sendning af note til %1$s
de: Fehler beim Senden der Notiz an %1$s.
es: Error enviando nota a %1$s.
fi: Virhe muistiinpanojen lähettämisessä kohteeseen %1$s
fr: Erreur lors de l'envoi de la note vers %1$s.
hr: Greška slanja bilješke na %1$s.
hu: Hiba a jegyzet küldése során erre: %1$s
it: Errore durante l'invio della nota a %1$s.
ja: %1$s へのメモの送信でエラーが発生しました。
ms: Nota dihantar ke %1$s telah berjaya.
nl: Fout tijdens verzenden van notitie naar %1$s.
pl: Błąd podczas wysyłania notatki do %1$s.
pt: Erro ao enviar nota para %1$s.
pt_br: Erro enviando nota para %1$s.
ru: Ошибка отправки заметки через %1$s.
si: %1$s ට සටහන යැවීමේ දෝෂයකි.
sr: Грешка слања белешке на %1$s.
sv: Fel vid sändning av anteckning till %1$s.
tr: %1$s ' a not gönderilirken hata oluştu.
uk: Помилка відправки замітки через %1$s.

source: Error receiving note from %1$s.
ar: تعذر إستقبال المُلاحظه من %1$s.
cs: Chyba při přijímání poznámky od %1$s.
da: Fejl ved hentning af note fra %1$s
de: Fehler beim Empfangen der Notiz von %1$s.
es: Error recibiendo nota de %1$s.
fr: Erreur lors de la réception de la note de %1$s.
hr: Greška primanja bilješke od %1$s.
hu: Hiba a jegyzet fogadása során erről: %1$s
it: Errore durante la ricezione della nota da %1$s.
ja: %1$s からのメモの受信でエラーが発生しました。
ms: Ralat menerima nota dari %1$s.
nl: Fout tijdens ontvangen van notitie van %1$s.
pl: Błąd podczas odbierania notatki z %1$s.
pt: Erro ao receber nota de %1$s.
pt_br: Erro recebendo nota de %1$s.
ru: Ошибка приёма заметки с %1$s.
si: %1$s න් සටහන ලබා ගැනීමේ දෝෂයකි.
sr: Грешка пријема белешке од %1$s.
sv: Fel vid mottagning av anteckning från %1$s.
tr: %1$s 'dan not alınırken hata oluştu.
uk: Помилка прийому замітки з %1$s.

source: Error parsing response from %1$s.
cs: Chyba při načítání odpovědi od %1$s.
da: Fejl ved fortolkning af svar fra %1$s.
de: Fehler beim Verarbeiten der Antwort von %1$s.
es: Error de análisis de respuesta %1$s.
hr: Greška analize odgovora od %1$s.
hu: Hiba a válasz elemzése során erről: %1$s
it: Errore ricevuto dalla stringa %1$s durante l'analisi della struttura (parsing) della nota.
ja: %1$s からの応答の処理でエラーが発生しました。
ms: Ralat menghurai balasan dari %1$s.
nl: Fout in antwoord van %1$s.
pl: Błąd podczas przetwarzania odpowiedzi z %1$s.
pt: Erro ao processar a resposta de %1$s.
pt_br: Erro no processamento da resposta de %1$s.
ru: Ошибка при разборе ответа от %1$s.
si: විග්‍රහ කරමින් පවතින දෝෂයට %1$s න් ප්‍රතිචාර දක්වයි.
sr: Грешка расчлањивања одговора од %1$s.
sv: Ett fel uppstod när svar från %1$s analyserades.
tr: %1$s ' dan ayrıştırma yapılırken hata alındı.
uk: Помилка при розборі відповіді від %1$s.

source: Error connecting to %1$s. You probably need to authenticate in "Settings".
cs: Chyba při připojování k %1$s. Pravděpodobně je potřeba autentizace v "Nastavení".
da: Fejl ved oprettelse af forbindelse til %1$s. Du har muligvis brug for at autentificere dig med serveren i "Indstillinger".
de: Fehler beim Verbinden zu %1$s. Möglicherweise müssen Sie sich erst über die "Einstellungen" authentifizieren.
es: Error conectando a %1$s. Probablemente necesite auntenticarse en "Settings".
fr: Erreur lors de la connexion avec %1$s. Vous devez surement vous authentifier dans « Préférences ».
hr: Greška spajanja na %1$s. Trebate ovjeriti u "postavkama".
hu: Hiba csatlakozás során ehez: %1$s. Valószínűleg kell az azonosítás a "Beállítások"-ban.
it: Errore nella connessione con %1$s. Probabilmente è necessario autenticarsi in "Setting".
ja: %1$s への接続中にエラーが発生しました。おそらく「設定」で認証する必要があります。
ms: Ralat menyambung ke %1$s. Anda perlu sahihkan dalam "Tetapan".
nl: Fout tijdens verbinden met %1$s. U moet zich waarschijnlijk authenticeren onder "Instellingen".
pl: Błąd połączenia z %1$s. Prawdopodobnie musisz je autoryzować w "Ustawieniach".
pt: Erro ao ligar a %1$s. É provável que tenha que se autenticar nas "Definições".
pt_br: Erro ao conenctar com %1$s. Você provavelmente precisa autenticar em "Configurações".
ru: Ошибка подключения к %1$s. Вам, наверное, нужно проверить авторизацию в "Настройках".
si: %1$s ට දෝෂය සම්බන්ධ වෙමින් පවතී. ඔබට සිතෙන හැටියට කට්ටල අංග වලින් සකස් කිරීම අවශ්‍යයි.
sr: Десила се грешка при повезивању са %1$s. Вероватно требате подесити овлашћења у “поставкама“.
sv: Ett fel uppstod under anslutning till %1$s. Du behöver antagligen ange autentiseringsinformation i "Inställningar".
tr: %1$s 'a bağlanmada bir sorun oluştu. "Ayarlar"dan kimlik doğrulamanız gerekiyor olabilir.
uk: Помилка підключення до %1$s. Вам, напевно, потрібно перевірити авторизацію в "Налаштуваннях".

source: Notes deleted from %1$s successfully.
ar: حُذِفَت المُلاحظات من %1$s بنجاح.
cs: Poznámky z %1$s byly smazány.
da: Det lykkedes at slette noter fra %1$s.
de: Notizen erfolgreich von %1$s gelöscht.
es: Nota eliminada de %1$s exitosamente.
fi: Muistiinpanot kohteesta %1$s poistettu onnistuneesti.
fr: Notes effacées depuis %1$s avec succès.
hr: Bilješka uspješno izbrisana iz %1$s.
hu: A jegyzetek sikeresem törölve erről: %1$s
it: Note eliminate con successo da %1$s.
ja: %1$s からのメモの削除に成功しました。
ms: Nota dipadam dari %1$s telah berjaya.
nl: Notities succesvol verwijderd van %1$s.
pl: Usuwanie notatek z %1$s zakończone sukcesem.
pt: As notas foram eliminadas de %1$s.
pt_br: Notas removidas de %1$s com sucesso.
ru: Заметка удалена с %1$s.
si: සටහන් සාර්ථකව %1$s න් මකාදමා ඇත.
sr: Бележница из %1$s је успешно обрисана.
sv: Anteckningarna har tagits bort från %1$s.
tr: %1$s 'dan not başarıyla silindi.
uk: Замітка видалена з %1$s.

source: Sync with %1$s cancelled.
ar: اُلغَ التزامن مع %1$s
cs: Synchronizace s %1$s byla zrušena.
da: Synkronisering med %1$s afbrudt.
de: Synchronisation mit %1$s abgebrochen.
es: Sincronización con %1$s abortada.
fi: Synkoronointi kohteeseen %1$s peruutettu.
fr: Synchronisation avec %&$s annulée.
hr: Sinkronizacija s %1$s otkazana.
hu: A szinkronizálás ezzel %1$s törölve.
it: Sincronizzazione con %1$s annullata.
ja: %1$s との同期がキャンセルされました。
ms: Segerak dengan %1$s dibatalkan.
nl: Synchronisatie met %1$s geannuleerd.
pl: Synchronizacja z %1$s anulowana.
pt: Sincronização com %1$s cancelada.
pt_br: A sincronozação com %1$s foi cancelada.
ru: Синхронизация с %1$s отменена.
si: %1$s සමඟ සමමුහුර්තනය අවලංගු කරන්න.
sr: Прекинуто је усклађивање са %1$s.
sv: Synkroniseringen med %1$s har avbrutits.
tr: %1$s ile eşitleme iptal edildi.
uk: Синхронізація з %1$s скасована.

source: Edit Tags
ar: حرر الوسوم
cs: Upravit štítky
da: Rediger mærker
de: Tags bearbeiten
es: Editar etiquetas
fi: Muokkaa tunnisteita
fr: Modifier les libellés
hr: Uredi oznake
hu: Címkék szerkesztése
it: Modfica Tag
ja: タグを編集
ms: Sunting Tag
nl: Labels bewerken
pl: Edytuj tagi
pt: Editar marcas
pt_br: Editar marcadores
ru: Редактировать теги
si: උපදේශ වාක්‍යයන් සංස්කරණය කරන්න
sr: Уреди ознаке
sv: Redigera taggar
tr: Etiketleri Düzenle
uk: Редагувати теги

source: Revert
ar: إعكس
cs: Vrátit
da: Tilbagefør
de: Zurücksetzen
es: Revertir
fi: Palauta
fr: Rétablir
hr: Povrati
hu: Visszavonás
it: Ripristina
ja: 元に戻す
ms: Kembali
nl: Wijzigingen ongedaan maken
pl: Przywróć do poprzedniej wersji
pt: Reverter
pt_br: Reverter
ru: Откатить
si: ආපසු පැමිණෙන්න
sr: Врати
sv: Återställ
tr: Tersine Çevir
uk: Відкотити

source: Note '%1$s' Tags
cs: Poznámka '%1$s' štítky
da: Mærker fra noten '%1$s'
de: Tags der Notiz '%1$s'
fi: Muistiinpanon '%1$s' tunnisteet
fr: Libellés de la note « %1$s »
hr: Oznake bilješke '%1$s'
it: Etichette delle note '%1$s'
ja: メモ '%1$s' のタグ
ms: Tag Nota '%1$s'
nl: Labels van Notitie "%1$s"
pl: Tagi notatki '%1$s'
pt: Marcas da nota %1$s
pt_br: Marcadores da Nota '%1$s'
ru: Заметка '%1$s' теперь с тегом
si: %1$s හි උපදේශ වාක්‍යයන් සටහන් කරන්න
sr: Белешка ознаке„%1$s“
sv: Taggar för anteckningen "%1$s"
tr: '%1$s' Etiketi Altındaki Notlar
uk: Замітка '%1$s' тепер з тегом
