Repository: Tomdroidd/tomdroid
Catalog: locales/tomdroid-*.po
Languages: ar, cs, da, de, es, fi, fr, hr, hu, it, ja, ms, nl, pl, pt, pt_br, ru, si, sr, sv, tr, uk

source: Once set, hit the Sync logo on Tomdroid's top bar to synchronize your notes.\n
ar: بعد الضبط ، انقر على شعار علامه التزامن الموجود فى شريط توم درويد العلوى لبدأ مزامنه مُلاحظاتك.\n
cs: Jakmile je nastaveno, klikněte na synchronizační logo na liště nahoře pro synchronizaci vašich poznámek.\n
da: Når de er indstillet, klik på Sync logoet i Tomdroid's top bar for at synkronisere dine noter.\n
de: Einmal eingestellt, drücken Sie auf das Synchronisations-Logo an der Oberseite von Tomboy, um Ihre Notizen zu synchronisieren.\n
es: Una vez configurado, pulse el logo Sync en la barra superior Tomdroid para sincronizar sus notas. \n
fr: Une fois paramétré, appuyez sur le logo Sync dans la barre du haut, de Tomdroid afin de synchroniser vos notes.\n
hr: Jednom postavljeno, odaberite sinkronizacijski logo u traci na vrhu za usklađivanje.\n
it: Una volta impostata, premi il logo di Sync nella barra alta di Tomdroid per sincronizzare le tue note.\n
ja: 設定したら、Tomboy 上部のバーの同期ロゴをタッチしてメモを同期します。\n
ms: Bila sudah ditetapkan, tekan logo segerak pada palang atas Tomdroid untuk segerakam nota anda.\n
nl: Als dit is ingesteld kunt U op het Synchronisatie-logo op Tomdroid's bovenste balk drukken om uw notities te synchroniseren.\n
pl: Po ustawieniu, kliknij logo Synchronizacji na górnym pasku Tomdroid by zsynchronizować swoje notatki.\n
pt: Assim que definir, clique no ícone da barra superior para sincronizar as notas.\n
pt_br: Quando ajustado, clique no logotipo de Sincronização na barra superior do Tomdroid para sincronizar suas notas.\n
ru: После установки, нажмите кнопку Синхронизация на верхней панели Tomdroid для синхронизации заметок.\n
si: එකවරක් සකස්කරන්න, ටොම්ඩ්රොයිඩ්ගේ ඉහළ හරසෙ සමමුහුර්තකරණ ඔබේ සටහන් සමමුහුර්ත ලාංඡනය ට ගැටෙන්නට දෙන්න
sr: Када се подеси, притисните знак усклађивања на Томадроидовој горњој траци за усаглашавање бележака.\n
sv: När allt är inställt, klicka på synkroniseringsikonen i Tomdroids verktygsfält för att synkronisera dina anteckningar.\n
tr: Başlamadan önce, Tomdroid üst çubuğunda bulunan Eşitleme simgesine tıklayarak notlarınızı eşitleyebilirsiniz.\n
uk: Після установки, натисніть кнопку Синхронізація на верхній панелі Tomdroid для синхронізації нотаток.\n

source: Note: you might want to back up your Tomboy notes before syncing, since this app is still under development and may corrupt your Tomboy notes.\n
ar: يوَصَى بشده بعمل نسخ إحتياطى لجميع مُلاحظاتك قبل بدأ عمليه المزامنه ، حيث ان توم درويد حالياً مازال فى مرحله تطويريه وقد يُفِسِد المُلاحظات.\n
cs: Poznámka: je vhodné zálohovat vaše Tomboy poznámky před synchronizací, protože tato aplikace je stále ve vývoji a mohla by poškodit vaše Tomboy poznámky.\n
da: Bemærk: Du kunne måske ønske at sikkerhedskopiere dine Tomboy noter inden synkronisering, da denne app stadig er under udvikling, og kan beskadige dine Tomboy noter.\n
de: Anmerkung: Eine Sicherung der Tomboy Notizen wird empfohlen, da diese App sich noch in der Entwicklung befindet und Notizen beschädigt werden können.\n
es: Nota: Quizás quieras sincronizar tus notas en Tomdroid antes de sincronizar, como esta app aún está en desarrollo puede que ser corrompan algunos datos
hr: Napomena:poželjno je napraviti sigurnosnu kopiju prije sinkronizacije, ova aplikacija je i dalje u razvoju te može oštetiti Tomboy bilješke.\n
it: Nota: potresti fare un back up delle tue note Tomboy prima di sincronizzare, siccome questa app è ancora sotto sviluppo e può corrompere le tue note Tomboy.\n
ja: メモ: このアプリは開発途上のため、Tomboy メモを破壊する可能性があります。同期前に Tomboy メモをバックアップしておくと良いでしょう。\n
ms: Perhatian: anda mungkin mahu sandar nota Tomboy anda sebelum menyegerak, kerana aplikasi ini masih dibawah pembangunan dan mungkin merosakkan nota Tomboy.\n
nl: Noot: het is aan te raden uw Tomboy-notities te backuppen alvorens te synchroniseren omdat deze app nog steeds in ontwikkeling is en wellicht uw Tomboy-notities kan beschadigen.
pl: Uwaga: zalecane jest zrobić kopię zapasową Twoich notatek z Tomboy przed synchronizacja, gdyż ta aplikacja jest nadal w fazie rozwoju i może uszkodzić Twoje notatki z Tomboy.\n
pt: Nota: deve criar uma cópia de segurança das suas notas Tomboy, uma vez que esta aplicação ainda está em desenvolvimento e pode destruir as suas notas.\n
pt_br: Nota: Você pode querer fazer backup de suas notas do Tomboy antes de sincronizar, pois este aplicativo ainda está em desenvolvimento e pode corromper suas notas Tomboy.\n
ru: Примечание: Вы можете создать резервную копию заметки Tomboy перед синхронизацией. Так как это приложение находится в стадии разработки, то возможно повреждение Ваших заметок.\n
si: සටහන: ඔබට ඔබේ දගකාර කෙල්ල සටහන් සමමුහුර්තකරණයට පෙර අවශ්‍ය විය හැකිය,මෙතැන් සිට අයදුම සංවර්ධනය කිරීම යටතේ ඔබේ දඟකාර කෙල්ල සටහන් දුෂ්ප්‍රතිපන්න විය හැකිය.\n
sr: Примедба: Можда желите да направите резервни умножак пре усклађивања, пошто је ова апликација још увек у развоју, и могла би искварити Ваше Томичине белешке.\n
sv: Obs: vi rekommenderar att du säkerhetskopierar dina Tomboy-anteckningar innan synkronisering, eftersom det här programmet fortfarande är under utveckling och kan skada dina anteckningsfiler.\n
tr: Not: Bu uygulama hala geliştirme aşamasında olduğundan ve Tomboy notlarınız zarar görebileceğinden, eşitlemeden önce Tomboy notlarınızı yedeklemek isteyebilirsiniz.
uk: Примітка: Ви можете створити резервну копію замітки Tomboy перед синхронізацією. Так як це додаток знаходиться в стадії розробки, то можливе пошкодження Ваших нотаток.\n

source: Please see http://live.gnome.org/Tomboy/Directories for the location of the *.note files on all platforms.\n
cs: Navštivte http://live.gnome.org/Tomboy/Directories pro zjištění lokace *.note souborů na všech platformách.\n
da: Se venligst http://live.gnome.org/Tomboy/Directories for placeringen af *.note filerne for alle platforme.\n
de: Bitte besuche http://live.gnome.org/Tomboy/Directories um den Ort der *.note Dateien auf allen Plattformen herauszufinden .\n
es: Por favor, visita http://live.gnome.org/Tomboy/Directories para encontrar los ficheros *.note de todas las plataformas.\n
fr: Veuillez regarder sur http://live.gnome.org/Tomboy/Directories pour le chemin de tous les fichiers *.note sur toutes les plateformes.\n
hr: Pogledajte http://live.gnome.org/Tomboy/Directories za lokaciju *.note datoteka na svim platformama.\n
it: Per favore guarda http://live.gnome.org/Tomboy/Directories per la locazione dei file *.note in tutte le piattaforme.\n
ja: http://live.gnome.org/Tomboy/Directories を参照し、全てのプラットフォームにおける *.note ファイルの場所を調べて下さい。\n
ms: Sila rujuk http://live.gnome.org/Tomboy/Directories untuk lokasi fail *.note pada semua platform.\n
nl: Zie alstublieft http://live.gnome.org/Tomboy/Directories voor de locatie van de *.note-bestanden op alle besturingssystemen.\n
pl: Odwiedź http://live.gnome.org/Tomboy/Directories by poznać lokalizacje plików *.note na wszystkich platformach.\n
pt: Consulte http://live.gnome.org/Tomboy/Directories para saber a localização dos ficheiros *.note em todas as plataformas.\n
pt_br: Consulte http://live.gnome.org/Tomboy/Diretórios para o localização do *.note arquivos em todas as plataformas.\n
ru: Пожалуйста, ознакомьтесь с http://live.gnome.org/Tomboy/Directories перед размещением *. Обратите внимание, файлы на всех платформах.\n
si: කරුණාකර *.note ගොනුවල සෑම වේදිකාවක්ම පිහිටි ස්ථානය සඳහා http://live.gnome.org/Tomboy/Directories බලන්න
sr: Молим, погледајте http://live.gnome.org/Tomboy/Directories да би знали путању *.note датотека на свим платформама.\n
sv: Gå till http://live.gnome.org/Tomboy/Directories för platsinformation om *.note-filer på alla plattformar.\n
tr: Tüm platformlardaki *.note dosyalarının konumunu içi http://live.gnome.org/Tomboy/Directories sayfasına bakın.\n
uk: Будь ласка, ознайомтеся з http://live.gnome.org/Tomboy/Directories перед розміщенням *. Зверніть увагу, файли на всіх платформах.\n

source: =SD Card=
cs: =SD karta=
da: =SD kort=
de: =SD-Karte=
fi: =SD-kortti=
fr: =Carte SD=
hr: =SD kartica=
hu: =SD kártya=
it: =Scheda SD=
ja: =SDカード=
ms: =Kad SD=
nl: =SD-kaart=
pl: =Karta SD=
pt: =Cartão SD=
pt_br: =Cartão SD=
ru: =SD-Карта=
si: =SD කාර්ඩ්පත=
sr: =СД картица=
sv: =SD-kort=
uk: =SD-Карта=

source: Put your Tomboy notes (*.note) on your SD Card under tomdroid/. Once the notes are copied, set Sync Service to SD Card in preferences then hit the Sync logo on Tomdroid's top bar.\n
cs: Vložte vaše Tomboy poznámky (*.note) na vaši SD kartu do adresáře tomdroid/. Jakmile budou vaše poznámky zkopírovány, nastavte Sync Service na SD kartu v nastavení a poté stiskněte Sync logo na horní liště Tomdroidu.\n
da: Kom dine Tomboy noter (*.note) på dit SD kort under tomdroid/. Når noterne er kopierede, sæt da Sync Service til SD kort under indstilliger. Tryk derefter på Synkroniser logoet i Tomdroids top bar.\n
de: Legen Sie Ihre Tomboy Notizen (*.note) auf Ihre SD-Karte unter tomdroid/. Wenn die Notizen einmal kopiert wurden, stellen sie nun den Synchronisation-Service auf Ihre SD Card unter Einstellungen ein, dann betätigen Sie das Synchronisation-Logo in Tomdroid's oberer Leiste .\n
es: Coloca tus notas de Tomdroid (*.note) en el directorio /tomdroid de tu tarjeta SD. Una vez que las notas se copien, selecciona en Preferencias el Servicio de Sincronización con la tarjeta SD y después pulsa sobre el logo de Sincronización de la barra superior de Tomdroid.\n
fr: Placez vos note Tomboy (*.note) dans le répertoire tomdroid/ de votre carte SD. Une fois que les notes seront copiées, définissez Le service le service de synchronisation à Carte SD dans les préférences puis appuyez sur le logo de synchronisation dans la barre Tomdroid en haut de l’écran.\n
hr: Postavite Tomboy bilješke (*.note) na SD karticu pod tomdroid/. Nakon kopiranja bilješki, postavite Sinkronizacijski servis na SD karticu pod Postavkama i zatim učinite usklađivanje odabirom ikone u gornjoj traci.\n
it: Metti le note Tomboy (*.note) nella carta SD in tomdroid/. Quando le note saranno copiate, attiva Sincronizzazione del servizio nella carta SD nelle preferenze e poi attiva la logo Sincronizzazione nel Tomdroid bar.\n
ms: Letak nota Tomboy anda (*.n0ote) ke dalam Kad CD anda dibawah tomdroid/. Bila nota telah disalin, tetapkan Perkhidmatan Segerak ke Kad SD dalam keutamaan kemudian tekan logo Segerak pada palang atas Tomdroid.\n
pl: Umieść swoje notatki z Tomboy (*.note) na karcie SD w folderze tomdroid/. Po skopiowaniu notatek, ustaw usługę synchronizacji jako karta SD w preferencjach i kliknij logo synchronizacji na górnym pasku Tomdroid.\n
pt: Coloque as notas Tomboy (*.note) na pasta tomdroid do cartão SD. Assim que as notas forem copiadas, escolha Sincronização SD nas preferências e clique em Sincronizar na barra superior do Tomdroid.
pt_br: Coloque suas notas Tomboy (*.note) em seu cartão SD em Tomdroid/. Uma vez que as notas são copiadas, defina o serviço de sincronização para o cartão SD nas preferências, em seguida, aperte no logotipo Sync na barra superior do Tomdroid.\n
ru: Поместите свои заметки Tomboy (*.note) на SD карту в папку tombdroid/. Когда заметки будут скопированы, установите в настройках в качестве Сервиса Синхронизации SD карту, после чего нажмите на кнопку Синхронизация на верхней панели Tomdroid.\n
si: ටොම්ඩ්රොයිඩ් යටතේ ඔබේ දඟකාර කෙල්ල සටහන් ඔබේ SD කාර්ඩ්පතට දමන්න/. එකවර සටහන් පිටපත් කර, සම්මුහුර්තකරණ සේවාව වරණයන් වලින් SD කාර්ඩ්පතට සකස්කර, සමමුහුර්තකරණ ලාංඡනය ටොම්ඩ්රොයිඩ්ගේ ඉහළ හරස සමඟ ගැටෙන්නට සලස්වන්න.
sr: Поставите белешке (*.note) на СД картицу у tomdroid/. Када се белешке умноже, поставите услугу усклађивања на СД картицу у поставкама, затим притисните знак усклађивања на горњој траци Томадроида.\n
sv: Lägg dina Tomboy-anteckningar (*.note) på ditt SD-kort under "tomdroid/". När anteckningarna har kopierats anger du inställningen Synkroniseringstjänst till "SD-kort" och klickar på synkroniseringsikonen i Tomdroids verktygsfält.\n
tr: Tomboy notlarınızı (*.note), SD Kartınızın tomdroid/ dizini altına koyun. Notlar kopyalandıktan sonra, Tercihler içerisinden Eşitleme Hizmetini SD Kart olarak ayarlayın ve Tomdroid'in üst çubuğundaki Eşitleme logosuna dokunun.\n

source: Also, Tomdroid is always looking for new contributors. If you are interested join the tomdroid-dev team on Launchpad: http://launchpad.net/~tomdroid-dev.\n
ar: وايضاً ، توم درويد يبحث عن المزيد من المساهمات. إذا كنت ترغب فى المساعده فيُرجى اﻹنضمام لفريق تطوير توم درويد على منصه اﻹطلاق من خلال : http://launchpad.net/~tomdroid-dev.\n
cs: Tomdroid také stále hledá nové přispěvatele. Pokud vás nabídka zaujala, přidejte se do tomdroid-dev týmu na Launchpadu: http://launchpad.net/~tomdroid-dev.\n
da: Tomdroid søger altid nye biddragsydere. Hvis du er interesseret, tilslut dig da tomdroids udviklingsteam på Launchpad: http://launchpad.net/~tomdroid-dev.\n
de: Auch Tomdroid braucht immer neue Entwickler. Wenn Sie Interesse haben, treten Sie dem Tomdroid-Entwickler-Team im Launchpad bei: http://launchpad.net/~tomdroid-dev.\n
es: Además, Tomdroid está buscando colaboradores en todo momento. Si estás interesado en entrar en el equipo de desarrollo dentro de Launchpad, visita http://launchpad.net/~tomdroid-dev.\n
fr: De plus, Tomdroid est toujours en recherche de nouveau contributeur. Si vous êtes intéressé joignez l'équipe tomdroid-dev sur Launchpad : http://launchpad.net/~tomdroid-dev.\n
hr: Također, Tomdroid uvijek traži nove suradnike. Ako ste zainteresirani za posao, pridružite se tomdroid-dev timu na Launchpad: http://launchpad.net/~tomdroid-dev.\n
it: Poi, Tomdroid sta cercando nuovi contributori. Se sei interessato aderisci nel team di tomdroid-dev in Launchpad: http://launchpad.net/~tomdroid-dev.\n
ms: Juga, Tomdroid juga sentiasa mencari penyumbang baru. Jika anda berminat sertai pasukan tomdroid-dev di Launchpad: http://launchpad.net/~tomdroid-dev.\n
pl: Tomdroid jest także otwarty na wszelką pomoc. Jeśli jesteś zainteresowany, dołącz do grupy tomdroid-dev na Launchpadzie: http://launchpad.net/~tomdroid-dev.\n
pt: O Tomdroid aceita os contributos dos utilizadores. Se estiver interessado em ajudar, integre a equipa de desenvolvimento em http://launchpad.net/~tomdroid-dev.\n
pt_br: Além disso, Tomdroid está sempre procurando por novos colaboradores. Se você está interessado em se juntar à equipe tomdroid-dev no Launchpad: http://launchpad.net/~tomdroid-dev.\n
ru: Кроме того, Tomdroid всегда ищет новых участников. Присоединяйтесь к tomdroid-dev команде на Launchpad: http://launchpad.net/~tomdroid-dev.\n
si: තවද, ටොම්ඩ්රොයිඩ් නිතරම අලුත් අධාරකරුවන් බලාගෙන සිටියි. ඔබ එය ගැන සැලකිලිමත් නම් Launchpad හි ටොම්ඩ්රොයිඩ්-dev සමඟ සම්බන්ධ වන්න: http://launchpad.net/~tomdroid-dev.\n
sr: Такође, Томадроид стално тражи нове доприносиоце. Ако вас занима придружите се Томадроидовој развојној дружини на Лансирној рампи: http://launchpad.net/~tomdroid-dev.\n
sv: Tomdroid söker ständigt efter nya medarbetare. Om du är intresserad kan du ansluta dig till Tomdroids utvecklingsgrupp på Launchpad: http://launchpad.net/~tomdroid-dev.\n
tr: Ayrıca, Tomdroid her zaman yeni katkıcılara ihtiyaç duyar. Eğer tomdroid-dev takımına ilgi duyuyorsanız, Launchpad'de bize katılın: http://launchpad.net/~tomdroid-dev.\n
uk: Крім того, Tomdroid завжди шукає нових учасників. Приєднуйтесь до tomdroid-dev команді на Launchpad: http://launchpad.net/~tomdroid-dev.\n

source: Lastly, if you encounter any issue, please report it at: https://bugs.launchpad.net/tomdroid
ar: واخيراً ، إذا واجهت اى علل فبرجاء إبلاغ الفريق من خلال : https://bugs.launchpad.net/tomdroid
cs: Pokud naleznete jakýkoliv problém, oznamte ho prosím na: https://bugs.launchpad.net/tomdroid
da: Endeligt, hvis du oplever problemer, være venlig at rapportere dem her: https://bugs.launchpad.net/tomdroid
de: Zuletzt: Wenn Sie eine Fehler finden, berichten Sie diesen bitte auf: https://bugs.launchpad.net/tomdroid
es: Por último, si tienes algún problema, por favor informelo a: https://bugs.launchpad.net/tomdroid
fr: Pour finir, si vous rencontrez un quelconque problème, merci de le rapporter sur : https://bugs.launchpad.net/tomdroid
hr: Na kraju ako susretnete problem ili grešku, molimo javite na: https://bugs.launchpad.net/tomdroid
hu: Végül, ha problémát észlel, kérjük, jelentse ezen a címen: https://bugs.launchpad.net/tomdroid
it: Per finire, se incontri qualunque problema, per favore riportalo su: https://bugs.launchpad.net/tomdroid
ja: 最後に、何らかの問題に遭遇した場合は、以下に報告をお願いします: https://bugs.launchpad.net/tomdroid
ms: AKhir sekali, jika anda mengalami sebarang masalah, sila laporkannya di: https://bugs.launchpad.net/tomdroid
nl: Ten laatste, als U problemen tegenkomt, meld deze dan a.u.b. op https://bugs.launchpad.net/tomdroid
pl: Jeśli napotkasz jakiś problem z aplikacją, prosimy o zgłoszenie go tutaj: https://bugs.launchpad.net/tomdroid
pt: Se encontrar algum erro, reporte-o em https://bugs.launchpad.net/tomdroid
pt_br: Por fim, se encontrar qualquer problema, por favor relate-o em: https://bugs.launchpad.net/tomdroid
ru: Наконец, если у вас возникнут проблемы, пожалуйста, сообщите об этом по адресу: https://bugs.launchpad.net/tomdroid
si: අවසානයේ, ඔබට ඕනෑම ප්‍රශ්නයක් මුණගැසේ නම්, කරුණාකර එය https://bugs.launchpad.net/tomdroid දී වාර්තා කරන්න.
sr: Најзад, ако наиђете на потешкоће, молим, пријавите их на: https://bugs.launchpad.net/tomdroid
sv: Sist, men inte minst. Om du stöter på något problem, var vänlig och rapportera det på: https://bugs.launchpad.net/tomdroid
tr: Son olarak, herhangi bir sorunla karşılaştığınızda , lütfen https://bugs.launchpad.net/tomdroid bu siteye rapor edin ki biz de geliştirmeye yardımcı olalım.
uk: Нарешті, якщо у Вас виникнуть проблеми, будь ласка, повідомте про це за адресою: https://bugs.launchpad.net/tomdroid

source: Tomdroid notes
ar: مُلاحظات توم درويد
cs: Tomdroid poznámky
da: Tomdroid noter
de: Tomdroid Notizen
es: Notas de Tomdroid
fi: Tomdroid muistiot
fr: Notes Tomdroid
hr: Tomdroid bilješke
hu: Tomdroid jegyzetek
it: Note Tomdroid
ja: Tomdroid メモ
ms: Nota Tomdroid
nl: Tomdroid notities
pt: Notas Tomdroid
pt_br: Tomdroid notas
ru: Заметки Tomdroid
si: Tomdroid සටහන්
sr: Томадроидове белешке
sv: Tomdroid anteckningar
tr: Tomdroid notları
uk: Нотатки Tomdroid

source: A Tomboy client for Android. Tomboy is a desktop note-taking app using a wikiwiki approach and a simple user interface.\n\n* Note format compatibility with Tomboy\n* Online note synchronization with Rainy, Snowy or Tomboy Online\n* SD Card importation\n* Home screen shortcuts\n* Send and receive text or note-files from any app\n* Open source!
cs: Pozámky Tomboy v Androidu. Tomboy je dektopová aplikace využívající wiki-přístup a jednoduché uživatelské rozhraní. \n\n*Formát poznámek kompatibilní s aplikací Tomboy\n*Online synchronizace se službami Rainy, Snowy a Tomboy Online\n*Import poznámek z SD karty\n*Zástupce na domácí obrazovce\n*Přijímejte a posílejte text nebo poznámky do jakékoli aplikace\n*Open Source!
da: En Tomboy klient til Android. Tomboy er en note applikation til din computer som benytter wikiwiki funktionalitet og et simpelt bruger interface.\n\n* Kompatibel med Tomboy note formatet\n* Online Synkronisering med Rainy, Snowy eller Tomboy Online\n* SD kort importering\n* Hjemmeskærm genveje\n* Send og modtag tekst eller note filer fra enhver app\n* Open Source!
de: Ein Tomboy Client für Android. Tomboy is eine Desktop-App für Notizen, welche eine einfache Benutzeroberfläche und eine wikiwiki-Arbeitsweise verwendet.\n\n* Kompatibilität der Notizen zu Tomboy\n* Online-Synchronisation mit Rainy, Snowy oder Tomboy Online\n* SD-Karten Import\n* Verknüpfung auf dem Startbildschirm\n* Versenden und Empfangen von Text und Notizen zu/von allen Apps\n* Open source!
es: Un cliente Tomboy para Android. Tomboy es una aplicación toma-nota usando un enfoque wikiwiki y con una simple interfaz de usuario.\n\n* Formato de nota de compatibilidad con Tomboy\n* Sincronización de nota online con Rainy, Snowy o Tomboy Online\n* Importación desde tarjeta SD\n* Accesos directos de la pantalla principal\n* Enviar y recibir texto o archivos-nota desde cualquier aplicación\n* Código abierto!
fr: Un client Tomboy pour Android. Tomboy est une app de prise de note sur le modèle des wiki et avec une interface simple.\n\n* Compatibilité des formats de note avec Tomboy\n* Synchronisation des notes en ligne avec Rainy, Snowy ou Tomboy Online\n* Importation depuis les cartes SD\n* Raccourcis sur l'écran d'accueil\n* Envoyez et recevez du texte ou des notes depuis n'importe quelle app\n* Open source!
it: Un client Tomboy per Android. Tomboy è una app desktop, che utilizza un approccio di tipo wikiwiki e un'interfaccia semplificata, per prendere note.\n\n* Formato delle note è compatibile con Tomboy.\n* Sincronizzazione online tramite Rainy, Snowy o Tomboy Online.\n* Importazione da scheda SD.\n* Collegamento per la home.\n* Invia e ricevi file di testo o note da qualsiasi app.\n* Open Source!
ms: Klien Tomboy untuk Android. Tomboy adalah apl pengambilan-nota dekstop yang menggunakan pendekatan wikiwiki dan antaramuka pengguna yang ringkas.\n\n* Keserasian format nota dengan Tomboy\n* Penyegerakan nota atas-talian dengan Rainy, Snowy atau Tomboy Atas-Talian\n* Pengimportan Kad SD\n* Pintasan skrin rumah\n* Hantar dan terima teks atau fail-nota dari mana-mana aplikasi\n* Bersumber terbuka!
pt: Um cliente para o Tomboy no Android. O Tomboy é uma aplicação que utiliza uma estrutura wiki e uma interface simples.\n\n* Formatos compatíveis com o Tomboy\n* Sincronização de notas com os serviços Rainy, Snowy ou Tomboy Online\n* Importação de notas no cartão SD\n *Atalhos no ecrã\n* Envio e receção de notas e ficheiros de qualquer aplicação\n* Open source!
pt_br: Um cliente Tomboy para Android. Tomboy é um aplicativo de anotações para desktop que usa uma abordagem de wiki e uma interface simples.\n\n* Formato de anotação compatível com Tomboy\n* Sincronização online de anotações com Rainy, Snowy ou Tomboy Online\n* Importação de cartão SD\n* Atalhos na tela Inicial\n* Envia e recebe texto ou notas de qualquer aplicativo\n* Open source!
ru: Tomboy это клиент для Android. Tomboy это приложение для создания заметок, использующий подход wikiwiki к их созданию и простой интерфейс.\n\n* Формат заметок совместим с Tomboy\n* Онлайн синхронизация с Rainy, Snowy или Tomboy Online\n* Перенос на SD карту\n* Ярлыки для рабочего стола \n* Посылайте или принимайте текст или файлы из любого приложения \n* Open source!
sr: Ово су Томичине белешке за Андроид. Томица (tomboy) је бележница која користи викивики начин и има једноставно сучеље.\n\n*Облик белешки је сагласан са Томицом\n* Усклађивање преко мреже са Кишним, Снежним и Томицом на мрежи\n* Пречице на почетном екрану\n*Слање и примање текста и датотека белешки из програма\n*Отворени код!
sv: En Tomboy-klient för Android. Tomboy är en anteckningsapp av wiki-typ med ett enkelt användargränssnitt.\n\n* Formatkompatibel med Tomboy\n* Online-synkronisering av anteckningar mot Rainy, Snowy eller Tomboy Online\n* Import från SD-kort\n* Snabblänkar på hemskärmen\n* Skicka/ta emot text eller anteckningsfiler från valfri app\n* Öppen källkod!
tr: Tomboy, Android için geliştirilmiş, "wikiwiki" yaklaşımını kullanan basit bir arayüze sahip masaüstü not programıdır.\n\n* Not formatları Tomboy ile uyumludur\n* "Yağmurlu ve Karlı" serverlarında online not sekronizasyonu imkanı sağlar\n* SD kart'tan bilgi alabilir\n* Ana ekran kısayolları\n* Herhangi bir uygulamaya not ve metin yollayabilir veya uygulamadan not ve metin alabilir.\n* Ve Açık Kaynak!!\n*Tomboy Çeviri Ekibi (Barış Özcan)
